i e
▁ p
▁ w
▁ s
▁ z
o w
▁ n
r z
c z
a n
c h
s t
▁ t
▁ d
i a
▁ o
r a
r o
▁ m
▁p o
▁ po
▁ k
s z
d z
▁ i
▁n a
▁ na
▁ j
i ę
g o
rz e
r ze
l i
ni e
n ie
n i
ł a
▁ b
l e
a r
n e
a k
n y
▁d o
▁ do
▁z a
▁ za
ó w
c i
n a
r e
▁n ie
▁ni e
▁ nie
▁ u
▁ P
a ł
ż e
s k
▁j e
▁ je
▁s ię
▁si ę
▁ się
rz y
r zy
m i
▁p rze
▁pr ze
▁prz e
▁ prze
▁w y
▁ wy
e m
w a
k a
ł o
e n
c j
▁ W
r y
a t
cz y
c zy
k o
ą c
e j
n o
p o
▁ -
▁ 1
▁ a
t y
▁ S
w o
▁ g
e r
k u
eg o
e go
ci e
c ie
w i
k i
śc i
ś ci
▁ż e
▁ że
▁r o
▁ ro
▁ M
l a
▁s t
▁ st
d y
y ch
o r
d a
▁k o
▁ ko
▁o d
▁ od
y m
▁ N
▁ K
▁ c
dz ie
dzi e
d zie
ow a
o wa
▁t o
▁ to
a m
ow an
owa n
o wan
b y
ni a
n ia
st a
s ta
r u
▁b y
▁ by
j e
t u
cz e
c ze
▁p rzy
▁pr zy
▁prz y
▁ przy
t ó
▁ 2
wi e
w ie
c y
t a
▁ C
dz i
d zi
▁ T
ny ch
n ych
ją c
j ąc
▁k tó
▁kt ó
▁ któ
▁j ak
▁ja k
▁ jak
▁ A
▁m o
▁ mo
▁j est
▁je st
▁ jest
ow ie
owi e
o wie
▁ J
▁p od
▁po d
▁ pod
▁ B
c e
l u
▁ D
▁ Z
ł y
z y
mi e
m ie
▁ (
t o
an ie
ani e
a nie
m y
an i
a ni
t e
▁p ro
▁pr o
▁ pro
cj i
c ji
▁P o
▁ Po
▁c z
▁ cz
▁ R
pr a
p ra
▁c h
▁ ch
ż y
l o
ia ł
i ał
ow i
o wi
n ą
▁ O
o b
▁t ak
▁ta k
▁ tak
a s
sz y
s zy
▁ r
▁d z
▁ dz
ł u
ra z
r az
▁o b
▁ ob
m a
ie j
i ej
▁ f
▁p ra
▁pr a
▁ pra
▁s z
▁ sz
▁ro z
▁r oz
▁ roz
▁i n
▁ in
sk i
s ki
▁ ś
p i
ś ć
d u
e k
an ia
ani a
a nia
s i
a d
j ą
ne go
n ego
ne j
n ej
▁ –
w y
▁n i
▁ ni
c a
g i
▁t e
▁ te
ki e
k ie
▁ G
▁ I
r ó
▁w ie
▁wi e
▁ wie
▁m i
▁ mi
wi a
w ia
m u
o n
▁1 9
▁ 19
▁r e
▁ re
a l
z a
▁t y
▁ ty
j ę
j a
sz e
s ze
▁2 0
▁ 20
b i
▁prze z
▁prz ez
▁ przez
ny m
n ym
▁m a
▁ ma
▁c o
▁ co
▁ L
▁j ed
▁je d
▁ jed
ow o
o wo
▁ —
u n
▁ *
▁c zy
▁cz y
▁ czy
pi e
p ie
▁g o
▁ go
▁s po
▁sp o
▁ spo
m o
▁N ie
▁Ni e
▁ Nie
i n
▁ "
e z
ch o
c ho
an a
a na
. .
k ów
p e
g a
▁t ym
▁ty m
▁ tym
ą d
nie j
ni ej
n iej
bi e
b ie
sk a
s ka
▁prze d
▁prz ed
▁ przed
o s
▁l u
▁ lu
ci a
c ia
▁p a
▁ pa
▁N a
▁ Na
dz o
d zo
d o
▁któ re
▁ które
w e
sk ie
ski e
s kie
ow y
o wy
no ści
noś ci
▁ e
st ę
s tę
▁ 3
en ia
e nia
▁w o
▁ wo
pra w
▁któ ry
▁ który
ie r
i er
dn i
d ni
ó ł
stę p
ow ych
owy ch
o wych
▁ U
▁m u
▁ mu
i l
▁z e
▁ ze
ał o
a ło
▁l i
▁ li
ń st
os t
o st
k t
▁ F
▁p os
▁po s
▁ pos
▁ H
ą z
▁J e
▁ Je
n ę
la t
l at
▁t ego
▁te go
▁ tego
s a
u ż
cj a
c ja
st y
s ty
▁k on
▁ko n
▁ kon
▁b ę
▁ bę
b a
▁u sta
▁ust a
▁us ta
▁ usta
ow ej
owe j
o wej
▁s p
▁ sp
▁l e
▁ le
▁ E
ał y
a ły
ty cz
ow e
o we
▁s ą
▁ są
ro d
r od
▁s am
▁sa m
▁ sam
ni st
nis t
n ist
en t
e nt
ia ła
iał a
ro wa
row a
r owa
.. .
. ..
▁d la
▁ dla
u d
▁d zie
▁dz ie
▁dzi e
▁ dzie
b o
ni u
n iu
▁a le
▁al e
▁ ale
▁b ar
▁ba r
▁ bar
sz a
s za
▁r a
▁ ra
s u
dz iał
dzi ał
dzia ł
sp o
s po
▁K o
▁ Ko
▁w szy
▁ws zy
▁wsz y
▁ wszy
d e
▁z na
▁zn a
▁ zna
on a
o na
lk o
l ko
an e
a ne
g u
s y
▁p owie
▁po wie
▁pow ie
▁powi e
▁ powie
▁ h
▁w ła
▁ wła
st o
s to
▁w i
▁ wi
cz a
c za
si e
s ie
cy j
c yj
ar t
a rt
s p
ow ania
owa nia
owan ia
owani a
o wania
u r
ści e
śc ie
ś cie
▁p an
▁pa n
▁ pan
f i
▁w ię
▁wi ę
▁ wię
▁n aj
▁na j
▁ naj
an y
a ny
▁w szyst
▁wszy st
▁ wszyst
sz cze
szcz e
▁ „
j i
kł a
k ła
▁p e
▁ pe
śl i
ś li
s o
▁p oz
▁po z
▁ poz
▁ 4
p a
l ę
▁C h
▁ Ch
▁M i
▁ Mi
dz e
d ze
z u
ow ał
owa ł
o wał
cz o
c zo
▁k a
▁ ka
▁j ego
▁je go
▁ jego
▁m ie
▁mi e
▁ mie
▁j uż
▁ju ż
▁ już
▁s y
▁ sy
▁ro ku
▁rok u
▁ roku
▁o k
▁ ok
▁2 00
▁20 0
▁ 200
e l
▁by ło
▁był o
▁z ak
▁za k
▁ zak
▁j ej
▁je j
▁ jej
▁w z
▁ wz
łe m
ł em
▁ty lko
▁ tylko
ow ego
owe go
o wego
▁b o
▁ bo
▁o raz
▁or az
▁ oraz
owa ć
o wać
▁p ot
▁po t
▁ pot
ś my
▁b ez
▁be z
▁ bez
sk iego
ski ego
skie go
s kiego
▁W y
▁ Wy
r ę
▁s pra
▁sp ra
▁t ej
▁te j
▁ tej
w ó
▁Z a
▁ Za
▁mo że
▁moż e
▁ może
p u
wi ąz
wią z
i m
▁d e
▁ de
ow anie
owa nie
owan ie
owani e
o wanie
k ę
▁T o
▁ To
▁bę dzie
▁będ zie
▁ będzie
▁ż y
▁ ży
rz ą
r zą
▁by ł
▁ był
na k
n ak
y t
al i
a li
▁od p
▁z ost
▁zo st
▁bar dzo
▁ bardzo
▁cz as
▁cza s
▁ czas
▁2 01
▁20 1
ki em
kie m
k iem
zn a
z na
▁la t
▁l at
▁ lat
▁r ze
▁rz e
▁ rze
b u
▁P ol
▁Po l
▁ Pol
bl i
b li
sk iej
ski ej
skie j
s kiej
▁p ow
▁po w
▁ pow
ra n
r an
n u
▁s tan
▁st an
▁sta n
▁ stan
▁o g
▁ og
▁ ż
▁s wo
▁sw o
▁ swo
i o
ni ka
nik a
n ika
▁ 5
ci ą
c ią
▁s ob
▁so b
▁ sob
j u
mi s
m is
i u
fo r
f or
ni o
n io
ie js
iej s
sz ę
s zę
dz y
d zy
gr a
g ra
▁k ie
▁ki e
▁ kie
▁c ho
▁ch o
▁ cho
i s
si ę
s ię
cj ę
c ję
▁mo ż
▁ moż
▁g dy
▁ gdy
rz a
r za
c u
▁i ch
▁ ich
wa ł
w ał
▁t u
▁ tu
▁j ako
▁jak o
▁ja ko
▁ jako
ną ł
n ął
z e
▁g ł
▁ gł
to r
t or
▁z ap
▁za p
▁r ów
▁ró w
▁ rów
0 0
mi a
m ia
▁pa ńst
▁pań st
te r
t er
▁d a
▁ da
ó l
ów i
ó wi
dni e
dn ie
d nie
▁m iejs
▁mie js
▁miej s
▁t en
▁te n
▁ ten
▁S t
▁ St
▁n ad
▁na d
▁ nad
▁p ier
▁pi er
▁pie r
▁ pier
no ść
noś ć
▁ś wia
▁św ia
▁świ a
▁ świa
▁s k
▁ sk
ó b
ł e
ni ę
n ię
▁o s
▁ os
▁w e
▁ we
▁m og
▁mo g
▁d y
▁ dy
wa ż
▁pra w
▁ praw
tó w
t ów
▁D z
▁ Dz
ł ą
▁g ło
▁gł o
▁ gło
e c
▁P ro
▁Pr o
▁ Pro
os ta
ost a
o sta
▁P rze
▁Pr ze
▁ Prze
ni k
n ik
▁wię c
r g
▁lu b
▁l ub
▁ lub
śni e
ś nie
▁je szcze
▁jesz cze
▁ jeszcze
▁R o
▁ Ro
▁by ć
▁ być
rz ąd
rzą d
▁m nie
▁mni e
cz nie
czni e
c o
sk o
s ko
▁m e
▁ me
sk u
s ku
te m
t em
g ł
la n
l an
me n
m en
cz nych
czny ch
cz ę
c zę
at y
a ty
▁M o
▁ Mo
cz ą
c zą
▁C zy
▁Cz y
▁ Czy
prz e
pr ze
p rze
wi ę
w ię
an s
a ns
i i
▁s ie
▁si e
▁ sie
pa d
p ad
▁D o
▁ Do
▁s ta
▁st a
▁ sta
▁ 6
▁s obie
▁sob ie
▁so bie
▁ sobie
k ą
rz u
r zu
je m
j em
c ów
▁u stawy
▁usta wy
▁ustaw y
) .
cz ne
c zne
ra k
r ak
le j
l ej
▁d ru
▁dr u
▁ dru
ch a
c ha
▁jed nak
▁jedna k
wa r
w ar
▁r az
▁ra z
▁ raz
▁te ż
▁ też
pro wa
pr owa
p rowa
da r
d ar
pe ł
p eł
▁M ar
▁Ma r
▁ Mar
▁t ych
▁ty ch
▁ tych
sk ich
ski ch
s kich
▁a k
▁ ak
ow ym
owy m
o wym
▁pier w
▁pi erw
▁ pierw
▁t a
▁ ta
nie m
ni em
n iem
an iu
ani u
a niu
▁c zę
▁cz ę
▁ czę
ow ą
o wą
▁m ówi
▁mó wi
▁mów i
▁ mówi
dz a
d za
1 9
pi s
p is
cj e
c je
▁k u
▁ ku
▁by ła
▁był a
▁ była
▁m y
▁ my
un k
u nk
▁z wiąz
▁zwi ąz
▁zwią z
▁ związ
▁od powie
▁odp owie
▁odpo wie
▁ odpowie
▁o kre
▁ok re
▁ okre
dz enia
dze nia
dzeni a
dzen ia
▁ś rod
▁ środ
ó ż
c t
ki ch
k ich
cz as
cza s
▁rów nie
▁równi e
▁ró wnie
▁równ ie
▁z d
▁ zd
trz y
tr zy
t rzy
li śmy
le m
l em
▁o p
▁ op
▁p u
▁ pu
da w
▁je dno
▁jed no
▁ jedno
▁g ru
▁gr u
▁ gru
▁s amo
▁sam o
▁sa mo
▁ samo
▁c ie
▁ci e
▁ cie
jąc e
ją ce
j ące
li wo
▁p ew
▁pe w
▁ pew
jąc ych
ją cych
jący ch
j ących
▁A le
▁Al e
▁ Ale
) ,
▁tak że
▁ także
ow ane
owa ne
owan e
o wane
▁ 7
cz enia
cze nia
czeni a
czen ia
▁w ar
▁wa r
▁ war
▁n o
▁ no
▁w sp
▁ws p
▁ wsp
▁d ob
▁do b
▁ dob
▁że by
▁ żeby
wi er
wie r
w ier
▁j a
▁ ja
an o
a no
▁s tro
▁st ro
▁str o
▁ stro
ic h
i ch
ła m
ł am
d ę
▁p i
▁ pi
▁pro je
sz t
m e
▁rów nież
▁równie ż
▁ również
▁b ud
▁bu d
▁ bud
ac h
a ch
ci w
▁1 99
▁19 9
▁ 199
▁o rg
▁or g
▁ org
▁p ol
▁po l
▁ pol
ra ni
ran i
r ani
kła d
kł ad
k ład
▁s to
▁st o
▁ sto
s ł
▁S z
▁ Sz
ni ster
nist er
nis ter
niste r
▁c ał
▁ca ł
▁ cał
ka z
k az
l ą
rz ę
r zę
cz u
c zu
▁P a
▁ Pa
▁kie dy
▁ kiedy
▁c e
▁ ce
▁p re
▁pr e
▁ pre
we t
w et
▁o st
▁os t
▁ ost
ię dzy
d ł
an ych
any ch
a nych
▁wy ko
▁wyk o
ró w
r ów
▁ 8
sz o
s zo
cz nej
czne j
▁k ra
▁kr a
▁ kra
ka ch
k ach
▁m ia
▁mi a
▁ mia
r ą
si ą
s ią
ny mi
nym i
n ymi
ow any
owa ny
owan y
o wany
▁a by
▁ab y
▁ch wi
▁ chwi
▁Ko mis
▁Kom is
▁Komi s
▁c i
▁ ci
t k
ur o
u ro
▁J ak
▁Ja k
▁ Jak
st em
ste m
s tem
ki m
k im
▁O d
▁ Od
▁dz iała
▁dział a
▁dzia ła
▁ działa
ra l
r al
ó r
mi o
m io
jąc y
ją cy
j ący
st u
s tu
ow ni
own i
o wni
▁z w
▁ zw
sk im
ski m
s kim
ż a
sz ym
szy m
s zym
r i
d ą
▁B o
▁ Bo
kt u
k tu
▁w oj
▁wo j
▁ woj
▁z mi
▁zm i
▁ V
▁a r
▁ ar
▁do tycz
▁doty cz
▁d nia
▁dni a
▁dn ia
▁ dnia
▁T ak
▁Ta k
▁ Tak
sta wi
staw i
▁d ro
▁dr o
▁ dro
▁P rzy
▁Pr zy
▁ Przy
u m
▁t am
▁ta m
▁ tam
ln i
l ni
▁p owo
▁po wo
▁pow o
▁ powo
▁C o
▁ Co
▁p rowa
▁pro wa
▁pr owa
▁ prowa
▁st anowi
▁stan owi
▁sta nowi
▁stanow i
▁ stanowi
▁p oli
▁po li
▁pol i
▁ poli
▁r y
▁ ry
▁s łu
▁sł u
▁ słu
▁a rt
▁ar t
▁ art
▁ Ś
▁R e
▁ Re
▁M a
▁ Ma
▁p rac
▁pra c
▁pr ac
▁ prac
czy wi
st ą
s tą
da t
d at
gi e
g ie
▁s praw
▁spra w
ow ia
owi a
o wia
▁1 8
▁ 18
by m
b ym
in ans
ina ns
inan s
ąc e
ą ce
▁z osta
▁zost a
▁zo sta
▁s pos
▁spo s
▁sp os
▁l o
▁ lo
sz ych
szy ch
▁t em
▁te m
▁ tem
▁p owi
▁po wi
▁pow i
▁ powi
▁L e
▁ Le
ty ch
t ych
za cji
z acji
▁s ze
▁sz e
▁ sze
▁u wa
▁t rze
▁tr ze
▁trz e
▁ trze
▁ch c
▁n ale
▁na le
▁ nale
▁p ani
▁pa ni
▁pan i
▁ pani
▁j ą
▁ ją
ró ci
ni stra
nist ra
nis tra
re s
r es
▁w a
▁ wa
▁W ie
▁Wi e
▁ Wie
▁ 9
ię ku
ięk u
sł u
s łu
am y
a my
st e
s te
g ę
ło wie
łowi e
łow ie
ł owie
▁A n
▁ An
e ł
▁g łos
▁gł os
▁gło s
▁ głos
▁któ ra
▁kt óra
▁ która
▁J a
▁ Ja
u k
▁B y
▁ By
wa ć
▁I n
▁ In
st wa
stw a
s twa
▁na wet
▁naw et
▁ nawet
ż o
ię kuję
ięku ję
ięk uję
▁r u
▁ ru
▁z ro
▁r ę
▁ rę
ar y
a ry
▁i m
▁ im
▁p yt
▁py t
sł a
s ła
stę pu
stęp u
▁sz cze
▁szcz e
▁ szcze
▁R a
▁ Ra
sz ał
sza ł
s zał
▁z ostał
▁zost ał
▁zosta ł
▁zo stał
▁m ó
dz iej
dzie j
dzi ej
▁g dzie
▁ gdzie
sz ej
sze j
▁p ie
▁pi e
▁ pie
tr o
t ro
p y
d ów
cz ąc
czą c
łó w
ł ów
▁ka ż
▁ każ
▁k il
▁ki l
an iem
anie m
ani em
a niem
re m
r em
▁w ska
▁ws ka
▁wsk a
▁ wska
mi ast
mia st
m iast
▁ni ż
▁ niż
▁in for
▁inf or
an d
a nd
▁1 0
▁ 10
c k
▁T e
▁ Te
▁p ana
▁pa na
▁pan a
▁ pana
ó d
▁f i
▁ fi
▁n r
▁ nr
dz ić
dzi ć
d zić
▁b a
▁ ba
▁d łu
▁ dłu
dzie ć
cz ego
cze go
c zego
▁j akie
▁jak ie
▁ja kie
▁jaki e
▁t ra
▁tr a
▁ tra
tni e
tn ie
t nie
▁mo żna
▁moż na
tw o
t wo
▁m iał
▁mi ał
▁mia ł
▁ miał
że li
ż eli
ki ego
kie go
k iego
sz ą
s zą
dz ił
dzi ł
d ził
▁k om
▁ko m
▁ kom
sz ego
sze go
s zego
▁s tos
▁st os
▁sto s
▁ stos
▁a l
▁ al
▁by ły
▁był y
▁ł a
▁ ła
e t
▁d u
▁ du
▁po praw
▁popra w
▁ popraw
▁K a
▁ Ka
en a
e na
▁org ani
▁or gani
▁organ i
▁orga ni
▁ organi
czy ł
▁s prawie
▁spra wie
▁spraw ie
▁sprawi e
▁s i
▁ si
cz ej
cze j
spo dar
czy ć
▁spo sób
▁spos ób
▁prze ciw
▁przeci w
▁ przeciw
▁t akie
▁tak ie
▁ta kie
▁taki e
st an
sta n
s tan
▁ 0
gł o
g ło
▁któ rych
▁który ch
▁Dz iękuję
▁ Dziękuję
ró d
r ód
dz ia
dzi a
d zia
▁r óż
▁ró ż
▁ róż
▁sz ko
▁szk o
▁ szko
ci u
c iu
" .
2 0
li wości
liwo ści
▁C z
▁ Cz
mi na
min a
m ina
gó l
g ól
f e
▁pa ństwa
▁państ wa
▁państw a
▁pań stwa
go t
g ot
▁o n
▁ on
▁spo łe
▁ społe
tu a
t ua
re n
r en
▁z naj
▁zna j
▁zn aj
st rze
strz e
str ze
s trze
▁P ra
▁Pr a
▁ Pra
▁pra cy
▁prac y
▁s tra
▁st ra
▁str a
▁ stra
▁m iędzy
▁mię dzy
▁ między
gl ę
g lę
men t
me nt
m ent
ni i
n ii
ó ź
▁ro dzi
▁rod zi
▁ rodzi
gr o
g ro
w u
cz nego
czne go
▁f or
▁fo r
▁ for
owi ąz
owią z
o wiąz
pł y
p ły
▁wła ści
▁właśc i
▁ właści
▁ko ń
▁ koń
świ a
ś wia
owa ła
ował a
o wała
cz enie
cze nie
czeni e
czen ie
▁k ró
▁kr ó
▁ kró
że j
ż ej
h e
sty tu
▁nie z
▁ni ez
▁ niez
▁m at
▁ma t
▁ mat
▁n im
▁ni m
▁ nim
" ,
▁mie sz
▁ miesz
▁m ar
▁ma r
▁ mar
▁przy ję
▁przyj ę
pa t
p at
ty w
▁z ło
▁zł o
▁ zło
sk ą
s ką
▁o stat
▁os tat
▁ost at
▁ ostat
▁s ko
▁sk o
▁ sko
▁powie dział
▁powiedz iał
▁powiedzi ał
▁powiedzia ł
▁ powiedział
▁sy tua
▁sytu a
dz enie
dze nie
dzeni e
dzen ie
o m
▁b i
▁ bi
ln e
l ne
o d
śl e
ś le
▁1 5
▁ 15
▁W ar
▁Wa r
▁ War
▁P od
▁Po d
▁ Pod
▁go spodar
▁gospo dar
▁gospoda r
▁ gospodar
ci ąg
cią g
▁pod sta
▁P anie
▁Pa nie
▁Pan ie
▁Pani e
▁ Panie
▁z go
▁zg o
▁ zgo
ch u
c hu
▁z ł
▁ zł
nie nia
ni enia
nien ia
nieni a
▁E uro
▁Eu ro
▁ Euro
▁te raz
▁ter az
▁tera z
▁L i
▁ Li
st wo
stw o
s two
cz ny
c zny
▁b u
▁ bu
da ć
▁roz po
▁rozp o
▁ rozpo
▁po mo
▁pom o
▁n as
▁na s
▁ nas
▁u st
▁us t
▁ ust
▁b ra
▁br a
▁ bra
de n
d en
▁ Ż
▁n ich
▁ni ch
▁nic h
▁ nich
▁f inans
▁finan s
▁fina ns
▁ finans
tn i
t ni
▁s zy
▁sz y
▁ szy
g e
de m
d em
czywi ście
ał em
ałe m
a łem
▁t rzy
▁tr zy
▁trz y
▁ trzy
▁k to
▁kt o
▁ kto
▁p ię
▁pi ę
▁ pię
mi er
mie r
m ier
▁w łas
▁wła s
▁ włas
lno ści
l ności
▁s w
▁po prze
▁pop rze
▁sy stem
▁ system
▁przed stawi
▁przedsta wi
ne k
n ek
▁ż ad
▁ża d
dz iała
dział a
dzia ła
▁p eł
▁pe ł
▁ peł
▁w iel
▁wie l
▁wi el
▁ wiel
je my
jem y
j emy
▁s u
▁ su
▁o sob
▁os ob
▁oso b
▁ osob
cj ą
c ją
mi n
m in
▁W o
▁ Wo
▁z m
▁ zm
r t
wa nia
wan ia
wani a
w ania
▁pu bli
▁ publi
▁1 2
▁ 12
nę ła
n ęła
▁N i
▁ Ni
ka mi
kam i
k ami
wo dni
▁pro po
ow anych
owa nych
owan ych
owany ch
o wanych
nk u
n ku
u s
sz u
s zu
▁z ie
▁zi e
▁ zie
▁z mie
▁zmi e
▁zm ie
▁ zmie
▁po trze
▁pot rze
▁potr ze
kr y
k ry
▁ko lej
▁kole j
▁kol ej
ńst wa
ństw a
ń stwa
ó j
ści a
śc ia
ś cia
ś l
▁1 6
▁ 16
▁in forma
▁infor ma
▁inform a
pr o
p ro
▁wy so
▁wys o
▁z ab
▁za b
▁c ię
▁ci ę
▁ cię
dni a
dn ia
d nia
▁co ś
▁przy pad
▁przyp ad
ku ra
kur a
k ura
▁d zi
▁dz i
▁ dzi
ni ć
n ić
▁1 1
▁ 11
ch y
c hy
sc y
s cy
u l
cho dzi
▁re ali
▁rea li
▁real i
▁ reali
te k
t ek
dz ąc
dzą c
▁ma ją
▁maj ą
▁p ar
▁pa r
▁ par
▁K on
▁Ko n
▁ Kon
tu ry
tur y
t ury
▁1 7
▁ 17
▁a u
▁ au
at o
a to
▁wszyst ko
▁f unk
▁fu nk
▁fun k
▁ funk
▁p rob
▁pro b
▁pr ob
▁ prob
c ą
▁je śli
▁ jeśli
▁z n
▁ zn
d ź
▁S ej
▁Se j
sz ło
s zło
▁n iego
▁nie go
▁ni ego
▁ niego
▁za kre
▁zak re
st ru
str u
s tru
ro n
r on
we st
w est
dn o
d no
o k
▁w ięk
▁wię k
▁ więk
▁cho dzi
▁ chodzi
▁o bec
▁ob ec
▁obe c
▁ obec
▁t ę
▁ tę
▁b ie
▁bi e
▁ bie
t h
▁o sób
▁os ób
z d
wa li
wal i
w ali
en e
e ne
▁i nnych
▁in nych
▁inny ch
tr z
t rz
▁po stęp
▁i ż
▁miejs ce
▁miejsc e
▁miej sce
▁ miejsce
▁a ni
▁an i
▁ ani
▁któ rzy
bi or
bio r
b ior
ło n
ł on
ow ana
owa na
owan a
o wana
▁jedno st
▁Ko misji
▁Komis ji
▁Komi sji
▁przy got
▁przygo t
▁przyg ot
▁dz iał
▁dzi ał
▁dzia ł
▁ dział
▁bud że
▁ budże
▁któ rym
▁który m
m ów
ez pie
no si
nos i
ct wa
ctw a
c twa
▁k ry
▁kr y
▁ kry
. ,
▁cz łowie
▁czło wie
▁ człowie
▁za w
cy z
▁z ach
▁za ch
▁zac h
▁ zach
t ę
cy jnych
cyj nych
cyjny ch
▁W i
▁ Wi
lo gi
log i
▁h i
▁ hi
on e
o ne
b ę
pr e
p re
on y
o ny
ta r
t ar
▁p óź
▁pó ź
er w
▁m ę
▁ mę
▁wy b
▁po win
▁pow in
▁powi n
▁t ru
▁tr u
▁ tru
sz tał
szt ał
szta ł
▁a d
▁ ad
dł u
d łu
stą pi
▁wszyst kich
▁ ̋
c ę
▁t wo
▁ two
ka ń
ni os
nio s
▁P an
▁Pa n
▁ Pan
▁1 3
▁ 13
▁1 4
▁ 14
▁w prowa
▁wp rowa
▁po seł
▁pos eł
ną ć
n ąć
▁k ar
▁ka r
▁ kar
▁I I
▁ II
▁le cz
▁lec z
▁ lecz
▁ob owiąz
▁obo wiąz
▁s ł
▁ sł
▁lat ach
▁la tach
▁l atach
▁lata ch
z n
▁Mi nister
▁Minist er
▁Mini ster
▁ Minister
▁któ rej
▁które j
że nia
żeni a
żen ia
ż enia
▁J est
▁Je st
▁Jes t
▁ Jest
▁m ło
▁j aki
▁jak i
▁ja ki
pe j
p ej
▁1 98
▁19 8
▁s ku
▁sk u
▁ sku
▁pro ce
▁proc e
we n
w en
▁pro gra
ta j
t aj
▁ X
▁Pro szę
▁ Proszę
wa ła
wał a
▁w nio
▁n ic
▁ni c
▁ nic
▁wła śnie
▁z do
▁zd o
▁ zdo
▁c zym
▁cz ym
▁czy m
▁ czym
▁K ra
▁Kr a
▁ Kra
▁n iej
▁nie j
▁ni ej
▁ niej
ą t
la tego
lat ego
late go
l atego
zi e
z ie
▁ch wili
▁chwi li
▁chwil i
▁z robi
▁zro bi
▁B ar
▁Ba r
▁ Bar
rz enia
rze nia
rzeni a
sz cz
to ra
tor a
t ora
lny ch
ln ych
l nych
an ej
ane j
a nej
że nie
żeni e
żen ie
ż enie
ści ą
śc ią
ś cią
▁p ół
▁pó ł
▁ pół
▁o f
▁ of
▁dotycz ąc
▁doty cząc
▁dotyczą c
ni ą
n ią
by wa
kr e
k re
▁ch ciał
▁chc iał
▁chcia ł
▁chci ał
▁s tar
▁st ar
▁sta r
▁ star
lne go
ln ego
l nego
tr a
t ra
▁rzą d
▁rz ąd
▁ rząd
▁sie bie
▁lu dzi
▁ludz i
▁lud zi
ś mie
wię k
w ięk
la r
l ar
▁związ ku
sze dł
szed ł
▁War sza
▁ Warsza
g dy
▁m ógł
▁mó gł
▁bę dą
▁będ ą
▁ będą
▁wy da
▁wyd a
de r
d er
uj e
u je
▁z as
▁za s
pe w
p ew
▁z ad
▁za d
▁ zad
am ię
ami ę
a mię
▁pro szę
▁n az
▁na z
▁ naz
dz ę
d zę
▁pro jekt
▁proje kt
▁projek t
▁ projekt
▁n au
▁na u
▁ nau
na d
n ad
sc e
s ce
wi et
wie t
w iet
▁d wa
▁ dwa
nie waż
j m
s e
trzy m
trz ym
tr zym
t rzym
▁n am
▁na m
▁ nam
▁za wo
▁zaw o
▁ zawo
ma ch
mac h
m ach
du je
duj e
d uje
ży ł
at a
a ta
▁z ob
▁zo b
▁ zob
▁mu si
▁mus i
ch ro
ka r
k ar
o l
▁pro du
▁ produ
▁w ia
▁wi a
▁ wia
▁o ko
▁ok o
▁ oko
te go
t ego
cz nym
czny m
▁wo je
▁woj e
t r
▁w spół
▁wsp ół
▁ws pół
▁wspó ł
▁ współ
ko n
k on
▁s prze
▁sp rze
▁ sprze
wó j
w ój
▁zosta ła
▁został a
▁zo stała
te dy
ted y
▁na stęp
▁W e
▁ We
▁mi nister
▁minist er
▁mini ster
▁ minister
t i
w ę
▁je dy
▁jed y
ńsk i
ń ski
▁ś wiad
▁świa d
▁św iad
▁świ ad
▁ świad
▁ Ł
▁wska z
▁ws kaz
▁wsk az
▁k obie
▁ko bie
▁ kobie
ru cho
ruch o
▁1 97
▁19 7
▁zakre sie
▁zakres ie
li z
l iz
▁e k
▁ ek
▁al bo
▁ albo
ck i
c ki
si ł
s ił
▁N o
▁ No
▁k west
▁kw est
▁m am
▁ma m
ko w
k ow
▁O b
▁ Ob
kr o
k ro
ob ec
o bec
z i
▁k onie
▁ko nie
▁kon ie
▁koni e
▁ konie
▁wię cej
▁więc ej
▁ więcej
cz na
c zna
cie ż
▁z am
▁za m
▁ zam
iu m
i um
▁s er
▁se r
▁ ser
▁na leży
▁nale ży
▁należ y
▁t ro
▁tr o
▁ tro
cj al
cja l
si a
s ia
▁l a
▁ la
śl a
ś la
we m
w em
ch ni
▁wz glę
▁ wzglę
▁u ży
▁ uży
▁i st
▁is t
▁ ist
.. ..
... .
. ...
st rzy
strz y
str zy
s trzy
jąc ego
ją cego
jące go
j ącego
cz ych
czy ch
▁bar dziej
▁ bardziej
▁p ła
▁pł a
▁ pła
cj on
cjo n
c jon
h a
ni ł
n ił
lą d
l ąd
▁pra wa
▁praw a
▁ prawa
wó dz
wód z
w ódz
▁po dat
▁pod at
▁poda t
▁z wy
▁zw y
▁ zwy
▁czę ści
▁ części
▁R oz
▁Ro z
▁ Roz
re k
r ek
ci ł
c ił
▁wszyst kie
rzą du
rząd u
▁wie le
▁wi ele
▁wiel e
▁któ rego
▁które go
▁g ro
▁gr o
▁ gro
▁g łów
▁gł ów
▁ głów
▁wy g
▁cz asu
▁czas u
▁cza su
▁ czasu
▁p ró
▁pr ó
pl i
p li
le ga
leg a
ne r
n er
▁N aj
▁Na j
▁ Naj
▁k la
▁kl a
▁ kla
▁wz ro
▁c ze
▁cz e
▁ cze
▁wy p
ma l
m al
ar ów
a rów
da ń
▁Je śli
▁ Jeśli
by t
b yt
to m
t om
▁in te
▁int e
▁ inte
▁ś wiat
▁świa t
▁św iat
▁świ at
▁ świat
▁po tem
▁pot em
▁po dob
▁pod ob
▁podo b
▁ podob
am i
a mi
▁wy ra
▁wyr a
mo ści
owa rzy
owar zy
▁K to
▁ Kto
o ł
or u
o ru
▁p ytanie
▁pyt anie
▁pyta nie
▁py tanie
▁ pytanie
d i
cze ń
▁t wa
▁ twa
▁G dy
▁ Gdy
▁po ja
▁poj a
▁cz asie
▁czas ie
▁cza sie
▁ czasie
▁Pol sce
te n
t en
▁z amie
▁za mie
▁zam ie
▁zami e
yt a
y ta
le g
l eg
w ą
sz cza
szcz a
▁de cyz
▁decy z
be r
b er
▁powie dzieć
▁powiedzie ć
▁cz łon
▁czło n
▁ człon
e s
▁m niej
▁mnie j
▁mni ej
▁ mniej
▁do brze
▁dob rze
k ł
▁K ie
▁Ki e
▁ Kie
▁o na
▁on a
▁ ona
ow aniu
owa niu
owan iu
owani u
o waniu
▁A l
▁ Al
▁s łuż
▁słu ż
▁sł uż
rz ał
rza ł
r zał
▁li cz
▁ licz
wi ą
w ią
le ż
świa d
świ ad
ś wiad
▁o pi
▁op i
te l
t el
dz ą
d zą
▁u m
▁ um
an ą
a ną
▁szy b
▁ szyb
er s
e rs
▁dzie ci
▁dziec i
▁1 94
▁19 4
▁M u
▁ Mu
n g
kt ó
k tó
▁p om
▁po m
▁ pom
te j
t ej
▁z dr
▁zd r
▁p lan
▁pla n
▁pl an
▁ plan
▁kil ka
▁ki lka
▁kilk a
po m
p om
▁c y
▁ cy
je j
j ej
mi nistra
mini stra
▁I z
▁m ał
▁ma ł
▁ mał
ni ków
nik ów
▁F ran
▁Fra n
▁Fr an
▁ Fran
1 8
zu mie
▁p at
▁pa t
▁ pat
▁st rony
▁stro ny
▁stron y
▁str ony
▁s pe
▁sp e
▁ spe
▁w al
▁wa l
▁ wal
le p
l ep
▁po zy
▁poz y
▁ pozy
▁T y
▁ Ty
▁dz is
▁dzi s
ne m
n em
tr u
t ru
▁A r
▁ Ar
st rz
str z
s trz
owa ż
o waż
cz ną
c zną
▁organi za
▁organiz a
▁szcze gól
▁szczeg ól
▁szczegó l
▁ szczegól
ci ę
c ię
ta ch
t ach
▁p osie
▁po sie
▁pos ie
▁posi e
owo ści
o wości
nie nie
ni enie
nien ie
nieni e
n ienie
ro m
r om
▁3 0
▁ 30
▁( 19
▁(1 9
▁ (19
▁p óźniej
▁póź niej
▁późn iej
▁ później
f a
at u
a tu
ry wa
▁z ag
▁za g
▁c ha
▁ch a
▁ cha
b r
st ar
sta r
s tar
śni a
ś nia
ow ę
o wę
rzy ł
ci em
cie m
c iem
ow ali
owa li
owal i
o wali
▁L u
▁ Lu
kr a
k ra
ki ej
kie j
k iej
▁re gu
▁ regu
▁o j
▁ oj
▁wy ja
▁wyj a
ow ano
owa no
owan o
o wano
▁Wy so
re dni
red ni
▁u wagę
▁uwa gę
▁uwag ę
▁w pły
▁wp ły
▁p oko
▁po ko
▁pok o
▁ poko
▁po dej
▁pod ej
▁pode j
la z
l az
▁p anie
▁pa nie
▁pan ie
▁pani e
▁ panie
▁o czy
▁M y
▁ My
ży ć
ge n
g en
▁zap yt
▁zapy t
st ra
str a
s tra
ma n
m an
▁m iała
▁mia ła
▁miał a
▁ miała
▁za wsze
▁zaw sze
▁ś ci
▁ ści
h i
▁po czą
▁pocz ą
▁wszyst kim
▁ś rodków
▁środ ków
ra ł
r ał
▁ka żdy
▁każ dy
▁każd y
▁w yd
▁wy d
▁ wyd
▁pod mio
bez pie
b ezpie
pa da
pad a
▁wo jewódz
▁woje wódz
▁ wojewódz
▁u waż
▁uwa ż
▁ uważ
▁s pół
▁sp ół
▁spó ł
▁ spół
at e
a te
▁ży cia
▁życi a
▁tu taj
ie n
i en
da l
d al
tu al
tua l
▁s prawa
▁spra wa
▁spraw a
▁Po lski
▁Pol ski
le r
l er
▁i sto
▁ist o
▁is to
▁ isto
▁je den
▁jed en
▁ jeden
ż czy
▁trze ba
▁ch ło
▁ chło
▁u zy
▁uz y
śl o
ś lo
rzy st
▁przed się
jąc ej
ją cej
jące j
j ącej
no w
n ow
▁w tedy
in g
i ng
▁S po
▁Sp o
▁ Spo
▁s twier
▁st wier
▁ro bi
▁r obi
▁rob i
▁ robi
▁p osia
▁po sia
▁pos ia
▁posi a
wa ły
wał y
w ały
▁kon tro
▁kontr o
▁kont ro
▁ kontro
▁z ako
▁za ko
▁zak o
▁f ak
▁fa k
▁ fak
un du
und u
▁a n
▁ an
ś ród
ch ę
y ba
e ś
▁prze wodni
▁przewo dni
▁ przewodni
ck a
c ka
ł ę
▁pro blem
▁prob lem
▁proble m
▁do mu
▁dom u
▁m amy
▁ma my
▁mam y
▁in ter
▁inte r
▁int er
▁ inter
▁pod czas
ko l
k ol
▁war un
▁wa run
▁g a
▁ ga
▁zost ały
▁zosta ły
▁został y
▁zo stały
▁jak by
20 0
2 00
▁mo gą
▁mog ą
st or
sto r
s tor
▁rze cz
▁rzec z
▁za ś
t ą
fi ka
fik a
f ika
▁po nieważ
▁ponie waż
cz yna
czy na
czyn a
c zyna
jąc a
ją ca
j ąca
. )
śnie j
śni ej
ś niej
▁za pew
▁zap ew
▁j ę
▁ ję
▁k lu
▁kl u
▁ klu
wa nie
wan ie
wani e
w anie
▁kie ru
▁kier u
▁ki eru
▁u dział
▁w cze
▁ wcze
▁ś mier
▁śmie r
▁śmi er
▁ śmier
g ą
▁je żeli
▁ jeżeli
cy jne
cyj ne
▁działa nia
▁dział ania
▁dzia łania
▁ działania
▁1 96
▁19 6
▁a ż
da ch
d ach
▁po my
▁pom y
▁pra wo
▁praw o
▁ prawo
▁ #
on o
o no
▁d uż
▁du ż
tw a
t wa
▁Kie dy
▁ Kiedy
▁o pie
▁op ie
▁opi e
▁ opie
▁M e
▁ Me
ws zy
w szy
▁R ze
▁Rz e
▁ Rze
ow iem
owie m
owi em
o wiem
▁o bie
▁ob ie
▁obi e
▁ obie
ce r
c er
tk u
t ku
▁Mo że
▁Moż e
▁ Może
po d
p od
▁ko mis
▁kom is
▁komi s
▁ży cie
▁życi e
▁ życie
▁nie rucho
ca ch
c ach
▁z asa
▁za sa
▁zas a
▁D e
▁ De
dz one
dzo ne
▁dotycz ące
▁dotycząc e
▁doty czące
▁dotyczą ce
cz one
czo ne
ko wi
kow i
k owi
ra ć
le n
l en
trz e
tr ze
t rze
jąc ym
ją cym
jący m
j ącym
▁mie jsc
▁miejs c
▁miej sc
▁ miejsc
▁ro dza
▁rod za
ta cji
t acji
▁E uropej
▁Euro pej
▁Europe j
▁sytua cji
▁sytu acji
tw ie
twi e
t wie
▁c elu
▁ce lu
▁cel u
▁wa ż
▁ waż
▁2 5
▁ 25
▁te mat
▁tem at
▁wyso ko
▁wys oko
z o
so by
sob y
s oby
b e
k s
1 0
ra ch
rac h
r ach
▁któ rą
te ry
ter y
t ery
▁s o
▁ so
▁Mar szał
▁Mars zał
wó r
w ór
▁t aki
▁tak i
▁ta ki
▁ taki
” .
pi ero
pie ro
pier o
▁s tycz
▁sty cz
▁czy li
▁ czyli
▁Je żeli
▁ Jeżeli
ją ł
j ął
▁p osła
▁po sła
▁pos ła
▁posł a
li wość
liwo ść
▁p osta
▁po sta
▁pos ta
▁post a
▁c zego
▁cz ego
▁cze go
▁ czego
▁B a
▁ Ba
▁funk cjon
▁D a
▁ Da
▁dy sku
▁dysk u
▁dys ku
▁ dysku
ty ki
tyk i
▁T a
▁ Ta
▁s za
▁sz a
▁ sza
▁wie lu
▁wi elu
▁wiel u
wi ek
wie k
▁ni gdy
ta k
t ak
lno ść
l ność
▁d rz
▁dr z
▁s tanie
▁st anie
▁stan ie
▁sta nie
▁stani e
▁ stanie
lą da
ląd a
▁ko sz
▁kos z
▁z da
▁zd a
▁ zda
▁do ty
▁dot y
▁ doty
cz ni
c zni
ow ało
owa ło
ował o
o wało
an ego
ane go
a nego
▁n ią
▁ni ą
▁ nią
▁g rani
▁gra ni
▁gran i
▁gr ani
▁ grani
▁proje ktu
▁projekt u
▁projek tu
wy ż
▁poz osta
▁pozost a
▁pozo sta
▁swo je
no ścią
ności ą
noś cią
▁i nne
▁in ne
▁ inne
▁go dzi
▁godz i
▁J o
▁ Jo
▁ ł
▁kra ju
▁kraj u
▁wy nika
▁wyni ka
▁wynik a
▁spo j
▁sp oj
rz enie
rze nie
rzeni e
▁c zu
▁cz u
▁ czu
▁z au
▁za u
▁za kła
▁zak ła
▁wy ma
▁wym a
w z
▁n ag
▁na g
ździ e
ź dzie
▁przypad ku
▁f a
▁ fa
ba r
b ar
▁1 95
▁19 5
nie sie
niesi e
▁w rze
▁wrz e
▁ wrze
ck iego
cki ego
ckie go
c kiego
▁t r
▁ tr
lne j
ln ej
l nej
tn e
t ne
▁* *
▁ **
wó ch
▁prze kaz
▁przeka z
▁przek az
▁p la
▁pl a
▁ pla
ta mi
tam i
t ami
▁z u
▁ zu
le nia
len ia
leni a
l enia
▁m ater
▁ma ter
▁mat er
▁mate r
nę trz
dł ug
dłu g
▁C ho
▁Ch o
▁ Cho
▁cho ć
▁ choć
▁P e
▁ Pe
kol wiek
▁k rzy
▁kr zy
▁krz y
▁ krzy
ró ż
r óż
▁1 93
▁19 3
▁po za
▁poz a
▁ poza
▁u s
▁ us
▁w s
▁ ws
ński ego
ńskie go
ńsk iego
ń skiego
▁z ało
▁za ło
▁zał o
▁ zało
peł nia
pełni a
▁ad ministra
▁admi nistra
▁administ ra
▁ administra
em u
e mu
▁gdy by
▁prze pi
▁prz epi
▁przep i
▁k sią
▁ks ią
▁ ksią
▁mi nistra
▁minist ra
▁mini stra
▁ ministra
dn e
d ne
sła w
s ław
ar ł
▁c el
▁ce l
▁ cel
▁S a
▁ Sa
un ku
unk u
u nku
ce nia
cen ia
ceni a
c enia
▁ś wie
▁św ie
▁świ e
▁ świe
da tk
dat k
jąc ą
ją cą
j ącą
dni ej
dnie j
dn iej
d niej
ln y
l ny
▁ro związ
▁roz wiąz
▁rozwi ąz
▁rozwią z
▁z b
czy ła
czył a
▁P u
▁ Pu
ńst wo
ństw o
ń stwo
▁w obec
▁wo bec
ci eli
cie li
ciel i
▁d wóch
▁dwó ch
▁s ek
▁se k
▁ sek
pni a
p nia
▁s ły
▁sł y
▁ sły
▁po nad
▁pona d
▁pon ad
▁ ponad
pe ra
per a
p era
▁w ra
▁ wra
ż li
▁kto ś
▁p amię
▁pa mię
▁pami ę
▁k raj
▁kra j
▁kr aj
▁ kraj
w nętrz
▁z re
▁t ele
▁te le
▁tel e
▁ tele
▁k wo
▁kw o
ci el
cie l
c iel
▁po zio
▁poz io
gi ona
gio na
▁t er
▁te r
▁ ter
, 5
▁m l
żą c
ż ąc
▁przewodni cząc
ry ch
r ych
sp ek
spe k
s pek
▁do ku
▁dok u
▁u z
▁ uz
▁da w
▁ daw
ce nt
cen t
c ent
▁w spól
▁wsp ól
▁wspó l
▁ wspól
▁pro kura
cze śnie
cześni e
▁po ś
▁ poś
▁2 2
▁ 22
ri a
r ia
▁k ier
▁kie r
▁ki er
▁ kier
▁ł ą
▁ łą
1 2
▁le p
▁l ep
▁ lep
▁J ed
▁Je d
▁o chro
▁och ro
▁mę żczy
▁męż czy
▁za koń
▁zako ń
▁war to
▁wart o
ar d
a rd
▁k re
▁kr e
▁ kre
▁t ys
▁ty s
▁pa ństwo
▁państ wo
▁państw o
▁pań stwo
▁2 4
▁ 24
▁ra zem
▁raz em
▁ razem
▁D la
▁ Dla
mu je
muj e
m uje
ró cił
róci ł
▁o zna
▁oz na
▁ro zu
▁roz u
▁ rozu
v e
me ry
mer y
m ery
▁ l
▁okre ślo
▁określ o
▁okreś lo
▁prze prowa
▁przep rowa
▁przepro wa
▁g ó
▁ gó
▁je stem
▁jest em
▁jeste m
praw dę
▁s łowa
▁sł owa
▁sło wa
▁ słowa
▁P i
▁ Pi
▁nie któ
▁w iem
▁wie m
▁wi em
▁ wiem
▁n owe
▁no we
▁now e
▁ nowe
tk i
t ki
▁po rząd
ow ski
o wski
gn a
g na
▁wie ku
▁wiek u
ch i
c hi
▁d latego
▁dla tego
pre z
pr ez
p rez
▁u ch
▁ uch
▁prze pis
▁przepi s
▁przep is
▁n ato
▁na to
ia j
i aj
▁ch ce
▁chc e
▁K rak
▁Kra k
▁Kr ak
▁e le
▁el e
▁ ele
ow ały
owa ły
ował y
o wały
▁S o
▁ So
v i
▁k am
▁ka m
▁ kam
▁H i
▁ Hi
▁w spo
▁wsp o
▁ws po
▁u cze
▁ucz e
▁W szy
▁Ws zy
▁nato miast
▁z miany
▁zmi any
▁zmian y
▁zmia ny
▁na stępu
▁następ u
pra c
pr ac
p rac
kt or
kto r
k tor
▁s kład
▁sk ład
▁skła d
▁c ią
▁ci ą
▁ cią
▁pa ństw
▁państ w
▁pań stw
▁ państw
p ca
▁o ne
▁on e
▁ one
▁ist nie
▁is tnie
▁ istnie
an u
a nu
▁k ro
▁kr o
▁ kro
li k
l ik
▁d oko
▁do ko
▁dok o
▁p oważ
▁po waż
▁powa ż
▁z asad
▁za sad
▁zas ad
▁zasa d
▁ zasad
▁Mi nist
▁Min ist
▁Mini st
ow u
o wu
▁2 3
▁ 23
an t
a nt
▁S ena
▁Se na
▁Sen a
▁t emu
▁te mu
▁tem u
▁ temu
▁stycz nia
▁sty cznia
▁styczni a
▁g mi
cze niu
czeni u
czen iu
▁przed siębior
▁przedsię bior
▁ra mach
▁ram ach
▁przed mio
▁s ier
▁sie r
▁si er
▁ sier
1 5
▁o grani
▁og rani
wi ł
w ił
▁a t
▁ at
le nie
len ie
leni e
l enie
▁c zyn
▁cz yn
▁czy n
▁ czyn
lo m
l om
se r
s er
▁u śmie
▁uś mie
ka zu
kaz u
▁k ul
▁ku l
▁ kul
owia da
ce n
c en
cz ony
czo ny
k ół
▁dłu go
▁dług o
▁ długo
▁1 .
▁ 1.
kną ł
k nął
trzy ma
trzym a
▁po słów
▁pos łów
▁posł ów
▁ję zy
▁ języ
▁k się
▁ks ię
▁ księ
▁pier wszy
▁pierw szy
st os
sto s
s tos
sz enia
sze nia
szeni a
szen ia
▁sob ą
▁so bą
▁m us
▁mu s
▁ mus
▁ty tu
▁u mie
▁um ie
▁o soby
▁os oby
▁osob y
▁oso by
u t
pe r
p er
▁e m
▁ em
▁tak ich
▁ta kich
▁taki ch
ko m
k om
▁s ena
▁se na
▁sen a
▁ sena
▁przy ja
▁przyj a
▁ przyja
cy jnego
cyj nego
cyjne go
cz ności
czno ści
▁Na rod
▁Nar od
▁Naro d
▁ Narod
dze niu
dzeni u
dzen iu
▁ ź
▁S ta
▁St a
▁ Sta
gł a
g ła
▁czę ść
▁ część
dl i
d li
ci ał
cia ł
c iał
ce m
c em
▁czę sto
▁częst o
▁ często
▁S ą
le gł
leg ł
▁da lej
▁dal ej
▁dale j
▁ dalej
▁p unk
▁pu nk
▁pun k
▁ punk
sz ko
szk o
▁u dzie
▁ud zie
ło by
ł oby
ż u
▁pro pozy
▁propo zy
▁kil ku
▁kilk u
▁ar ty
▁art y
▁ arty
sz ech
sze ch
sz enie
sze nie
szeni e
szen ie
▁in we
ro ni
ron i
r oni
▁pro duk
▁produ k
▁ produk
cz ym
czy m
c zym
▁z de
▁zd e
▁moż liwości
▁możli wości
▁możliwo ści
peł nie
pełni e
▁prze wi
▁przew i
▁P ani
▁Pa ni
▁Pan i
▁ Pani
sz łości
szło ści
▁w ąt
▁wą t
la cji
l acji
an ym
any m
a nym
je go
j ego
▁s prawy
▁spra wy
▁spraw y
mie niu
mien iu
mieni u
wo ju
woj u
ię k
▁my śli
▁myśl i
▁za wie
▁zaw ie
▁zawi e
▁Bar dzo
▁u wagi
▁uwa gi
▁uwag i
ka ć
▁g ene
▁ge ne
▁gen e
▁ gene
ś ni
rzy ć
gi ej
gie j
g iej
▁poli tycz
▁polity cz
1 7
▁w cześniej
▁wcze śniej
▁wcześnie j
▁ wcześniej
▁do cho
▁doch o
cz ął
czą ł
pi er
pie r
p ier
dno ści
d ności
▁u rzę
▁ur zę
ra fi
ia ło
iał o
i ało
▁cz erw
▁czer w
▁wy ni
zj i
z ji
▁popraw ki
▁popra wki
▁mia sta
▁miast a
ła t
ł at
▁k ształ
▁ kształ
ga r
g ar
ty m
t ym
ma wia
mawi a
▁A u
▁ Au
sz cie
sz czy
szcz y
▁b li
▁ bli
▁ Y
▁S am
▁Sa m
▁ Sam
▁pyt ania
▁pyta nia
▁py tania
▁z wie
▁zw ie
▁zwi e
se k
s ek
so r
s or
▁T u
▁ Tu
1 ,
▁w ło
▁ wło
▁po trzeb
▁potrze b
▁ .
s ów
i r
▁rze czy
▁rzecz y
▁rzec zy
▁po ło
▁poł o
▁t ran
▁tra n
▁tr an
▁ tran
ździe r
ździ er
h o
1 3
ca mi
cam i
c ami
ce nie
cen ie
ceni e
c enie
at ego
ate go
a tego
▁wy raz
▁wyra z
▁wyr az
▁prze cież
▁przecie ż
▁o bro
▁ob ro
▁obr o
▁ obro
▁i nnym
▁in nym
▁inny m
▁p ły
▁pł y
▁ pły
ło ń
▁pro stu
▁prost u
▁dysku s
▁dysk us
▁dys kus
▁2 7
▁ 27
cze ństwa
czeń stwa
▁prac owni
▁praco wni
▁poprze dni
ce p
c ep
▁g łę
▁gł ę
▁ głę
▁dru gi
da ł
d ał
? ?
▁ro lni
▁ rolni
▁te re
▁ter e
▁b owiem
▁bo wiem
▁ bowiem
sz ła
s zła
▁s tał
▁st ał
▁sta ł
▁ stał
nio sek
nios ek
▁p anu
▁pa nu
▁pan u
▁jedy nie
ch ał
cha ł
c hał
i ą
▁wszy scy
▁pa ździer
▁cię ż
▁ cięż
▁s prawo
▁spra wo
▁spraw o
▁Ra dy
▁Rad y
▁o t
▁ ot
▁c zar
▁cz ar
▁cza r
▁ czar
▁2 6
▁ 26
wi dł
wid ł
▁b ezpie
▁bez pie
▁ bezpie
as a
a sa
1 .
▁ro k
▁r ok
▁ rok
I I
ra m
r am
▁w ę
▁ wę
do mo
dom o
00 0
0 00
▁podsta wie
▁podstaw ie
▁J u
▁ Ju
▁o kaz
▁ok az
▁oka z
▁gdy ż
▁wrze śnia
▁wrześni a
▁s e
▁ se
z m
▁gru dnia
▁in formacji
▁infor macji
▁informa cji
▁inform acji
▁poz ost
▁pozo st
as ad
asa d
a sad
▁d rzwi
▁drz wi
ch em
che m
c hem
▁z oba
▁zob a
▁zo ba
li ł
l ił
▁M am
▁Ma m
▁ Mam
▁p rzej
▁prze j
▁prz ej
te ra
ter a
t era
1 6
▁p is
▁pi s
▁ pis
▁b an
▁ba n
▁ ban
na ł
n ał
▁in stytu
▁mie ć
▁ mieć
▁z mian
▁zmi an
▁zm ian
▁zmia n
sz czę
szcz ę
ó sł
▁na rod
▁naro d
▁nar od
▁ narod
▁za pro
▁zap ro
▁ zapro
▁u l
▁ ul
▁ch yba
▁chy ba
śl ę
ś lę
▁przy kład
▁P re
▁Pr e
▁ Pre
▁2 .
▁ 2.
▁r zu
▁rz u
▁ rzu
▁t yle
▁ty le
cz onych
czo nych
czony ch
▁po zwo
▁poz wo
▁lo ka
▁l oka
▁ loka
lo g
l og
1 4
strz ost
to n
t on
▁li sto
▁l isto
▁list o
▁lis to
▁R u
▁ Ru
kl e
k le
▁z ale
▁za le
▁zal e
▁swo ich
▁swoi ch
▁2 8
▁ 28
▁z gło
▁zg ło
▁s il
▁si l
▁ sil
▁z byt
▁zb yt
▁zby t
▁Ż y
▁ Ży
▁le k
▁l ek
▁ lek
go dnie
godni e
rt u
r tu
▁nierucho mości
▁nieruchomo ści
▁in westy
▁inwe sty
▁inwest y
fe k
f ek
b ą
▁środ owi
▁za war
▁zaw ar
▁zawa r
▁na leż
▁nale ż
se m
s em
men ta
me nta
ment a
m enta
▁c ały
▁cał y
▁ca ły
▁ cały
▁o pu
▁op u
▁miejs cu
▁miejsc u
▁sam ym
▁sa mym
▁S y
▁ Sy
▁mar ca
mo żli
moż li
▁s kła
▁sk ła
▁o sią
▁os ią
▁osi ą
sz ąc
szą c
▁po mocy
▁pomo cy
▁pomoc y
we r
w er
▁u zna
▁uz na
▁uzn a
▁W a
▁ Wa
st wie
stw ie
s twie
▁by li
▁byl i
▁wy łą
▁Kra kowie
▁Krak owie
mi enia
mie nia
mien ia
mieni a
▁ostat ni
▁na prawdę
▁napraw dę
dz iła
dzi ła
dził a
d ziła
▁t owarzy
▁towar zy
▁towa rzy
▁ towarzy
▁nie po
▁niep o
ci ć
c ić
di a
d ia
▁L a
▁ La
▁lat a
▁la ta
▁l ata
▁ lata
▁spo tk
▁spot k
cz aj
cza j
cz ki
▁roz pat
▁rozpa t
▁rozp at
2 ,
▁d ni
▁dn i
▁ dni
▁pra wie
▁praw ie
▁prawi e
▁ prawie
▁za czę
▁zac zę
gi i
g ii
▁By ł
▁k wiet
▁kwi et
▁kwie t
▁kw iet
▁chwi lę
▁chwil ę
▁P ier
▁Pi er
▁Pie r
▁ Pier
▁Pro kura
▁z godnie
▁zgo dnie
▁zgodni e
▁ zgodnie
la ch
l ach
▁d al
▁da l
▁ dal
▁szyb ko
▁przed sta
▁s tanu
▁st anu
▁stan u
▁sta nu
▁ stanu
▁prze zna
▁przez na
cz es
cze s
c zes
▁działa lności
▁dział alności
li n
l in
▁dz iew
▁dzie w
▁dzi ew
▁świa ta
▁świat a
▁świ ata
▁ świata
▁pod staw
▁podsta w
▁ podstaw
▁d wu
▁ dwu
▁2 9
▁ 29
▁pow st
▁Ko misja
▁Komis ja
▁Komi sja
▁je dnym
▁jed nym
▁S ejm
▁Sej m
▁Se jm
▁P oli
▁Po li
▁Pol i
▁ Poli
się cy
re szcie
wi ć
w ić
po mina
pom ina
▁s kar
▁sk ar
▁ska r
▁ skar
▁z doby
▁zd oby
▁zdo by
▁zdob y
▁u two
▁ut wo
▁na dz
▁nad z
▁dzis iaj
▁st ud
▁stu d
da je
daj e
▁L o
▁ Lo
▁P ar
▁Pa r
▁ Par
▁o gól
▁og ól
▁ ogól
" )
na ch
n ach
lny m
ln ym
l nym
▁lu dzie
▁ludzi e
▁ludz ie
▁lud zie
m niej
kt y
k ty
▁ra zie
▁raz ie
▁W oj
▁Wo j
▁R z
▁od powiedzi
▁odpowie dzi
▁d wie
▁ dwie
▁za tru
▁zat ru
▁zatr u
▁ zatru
▁p owy
▁po wy
▁pow y
▁s tru
▁st ru
▁str u
▁ stru
▁powie działa
▁powiedział a
▁powiedz iała
▁powiedzia ła
▁ powiedziała
ię ki
ięk i
▁1 92
▁19 2
▁wy żej
▁wyż ej
▁ko mu
▁kom u
▁ komu
▁p owia
▁po wia
▁pow ia
▁powi a
▁ powia
▁li pca
▁lip ca
▁w niosek
▁wnio sek
ów czas
ow ymi
owy mi
owym i
o wymi
st er
ste r
s ter
▁wy pad
▁wyp ad
▁wypa d
ję cia
d r
▁D zie
▁Dz ie
▁Dzi e
▁ Dzie
in te
int e
▁powo du
▁powod u
lni e
ln ie
l nie
▁ma ja
▁maj a
sy ch
s ych
▁S e
▁ Se
▁t akiego
▁tak iego
▁ta kiego
▁takie go
▁taki ego
an ow
ano w
a now
ró t
r ót
▁re prez
▁ko ńcu
▁koń cu
▁końc u
ra d
r ad
▁swo ją
▁o bej
▁ob ej
▁obe j
▁mo c
▁ moc
▁J ego
▁Je go
▁czerw ca
▁czer wca
▁zna laz
po l
p ol
ko j
k oj
▁s en
▁se n
▁ sen
▁tro chę
▁H a
▁ Ha
▁u ro
▁ur o
▁ uro
ct wo
ctw o
c two
cy d
c yd
ją ć
j ąć
▁ksią ż
▁ż oł
ni cy
nic y
▁o bywa
▁oby wa
▁W ła
▁ Wła
▁budże t
▁R os
▁Ro s
▁ Ros
▁i le
▁il e
▁ ile
▁na dzie
▁nad zie
▁nadz ie
▁kry ter
” ,
▁naj lep
▁ najlep
3 ,
sz el
sze l
s zel
▁dru gie
▁drugi e
wa l
w al
źni e
ź nie
▁sz czę
▁szcz ę
▁ szczę
cia ż
▁gł ową
▁gło wą
st ów
s tów
ra b
r ab
owa w
▁więk szo
dy n
d yn
ow anej
owa nej
owan ej
owane j
o wanej
wz glę
▁K ar
▁Ka r
▁ Kar
▁a na
▁an a
▁ ana
za ć
mi ał
mia ł
m iał
us z
u sz
▁miesz kań
▁mieszka ń
p ę
▁f il
▁fi l
▁ fil
pi t
p it
l y
wa ne
wan e
w ane
pa r
p ar
▁f ir
▁fi r
▁ fir
on u
o nu
ra mi
ram i
r ami
▁k ole
▁ko le
▁kol e
tny ch
tn ych
t nych
▁d om
▁do m
▁ dom
▁prze de
▁przed e
er y
e ry
▁dotycz y
▁doty czy
▁jakie ś
▁jaki eś
▁Z e
▁ Ze
▁Marszał ku
▁dru giej
▁drugi ej
▁drugie j
▁s ka
▁sk a
▁ ska
li za
liz a
ck iej
cki ej
ckie j
c kiej
▁Ch ciał
▁Chcia ł
▁Warsza wa
▁ Warszawa
▁zost ało
▁zosta ło
▁został o
▁zo stało
▁( "
▁ro zumie
▁rozu mie
▁rozum ie
▁rozumi e
▁ rozumie
▁w raz
▁wra z
▁ wraz
▁K u
▁ Ku
▁t łu
▁ tłu
▁20 12
▁201 2
▁ 2012
▁po łu
▁poł u
ch e
c he
▁n e
▁ ne
▁my śl
▁ myśl
j o
mi i
m ii
▁paździer nika
▁październik a
▁sz tu
▁szt u
▁ sztu
▁a uto
▁au to
▁aut o
arów no
▁mo gła
▁mog ła
▁u prze
▁up rze
li ć
l ić
▁t re
▁tr e
▁ tre
▁w yna
▁wy na
▁h a
▁ ha
▁W il
▁Wi l
▁ Wil
▁hi stor
for m
ró cić
róci ć
▁o czywiście
▁oczywi ście
▁budże tu
▁budżet u
k wi
▁do piero
▁dopi ero
▁jak ą
▁ja ką
▁p og
▁po g
szy ł
po dob
pod ob
st anowi
sta nowi
stan owi
▁lu tego
st i
s ti
▁jaki ś
▁n p
▁ np
▁z nale
▁zna le
▁zn ale
no c
ni one
nio ne
n ione
▁m ln
▁ml n
▁p rywa
▁pry wa
▁ prywa
ro wi
row i
r owi
▁w ej
▁we j
▁ wej
▁p er
▁pe r
▁ per
or ów
o rów
ci ela
cie la
ciel a
k ształ
an ów
a nów
fi a
f ia
▁k an
▁ka n
▁ kan
▁G a
▁ Ga
0 .
▁człowie ka
▁człowiek a
le s
l es
kt ury
ktu ry
k tury
▁rząd u
▁rzą du
▁ rządu
kl a
k la
mi ę
m ię
▁tak im
▁ta kim
▁taki m
▁s ąd
▁są d
▁ sąd
4 ,
▁mo gę
▁mog ę
▁rodza ju
▁rodzaj u
▁zu pełnie
▁zupeł nie
▁ zupełnie
5 ,
st w
s tw
▁swo im
▁swoi m
▁u cie
▁uci e
▁z więk
▁zw ięk
▁zwię k
▁p rzyj
▁przy j
▁pr zyj
▁prz yj
sta ć
s tać
ra t
r at
▁K raków
▁Kra ków
▁Krak ów
▁Kr aków
▁ Kraków
▁jak im
▁ja kim
▁jaki m
▁m il
▁mi l
▁ mil
▁ v
▁o ś
▁rozpo rzą
6 ,
ow anego
owa nego
owan ego
owane go
o wanego
▁k i
▁ ki
▁kwiet nia
▁kwie tnia
▁sier pnia
▁sierp nia
▁je dnego
▁jed nego
▁jedne go
cz yn
czy n
c zyn
▁Sej mu
▁Sejm u
le t
l et
▁zie mi
▁ziem i
▁zi emi
rz o
r zo
▁c iem
▁cie m
▁ci em
▁ ciem
0 ,
g n
▁o koło
▁oko ło
▁ około
mo c
▁B u
▁ Bu
▁N e
▁ Ne
▁od by
▁nie wie
▁niew ie
▁niewi e
▁ niewie
▁ak tual
▁aktu al
▁ aktual
sy j
s yj
▁sz ero
▁sze ro
▁szer o
nu je
nuj e
n uje
▁o siąg
▁osią g
▁osi ąg
▁ko misji
▁komis ji
▁komi sji
▁b r
▁ br
▁G o
▁ Go
▁H e
▁ He
▁s two
▁st wo
▁ stwo
cj ach
cja ch
c jach
▁p kt
▁pre zy
▁prez y
▁j as
▁ja s
▁ jas
▁p art
▁pa rt
▁par t
▁ part
nie n
ni en
n ien
cy jnej
cyj nej
cyjne j
▁po siada
▁posia da
▁posiad a
bar dziej
st ro
str o
s tro
▁W iel
▁Wie l
▁Wi el
▁ Wiel
▁ci ąg
▁cią g
▁ ciąg
▁s pełnia
▁speł nia
▁spełni a
ry bu
▁c oraz
▁co raz
▁cor az
ry tor
ryt or
▁w szel
▁ws zel
▁wsz el
▁wsze l
tych czas
so n
s on
li m
l im
pra wie
praw ie
▁od w
▁zaw od
▁zawo d
▁mo żli
▁moż li
▁ możli
ow aniem
owa niem
owan iem
owanie m
owani em
o waniem
▁w śród
▁ wśród
▁pra widł
▁prawi dł
▁listo pada
▁listopad a
ński ej
ńskie j
ńsk iej
ń skiej
szcze gól
▁H o
▁ Ho
▁z aj
▁za j
2 .
▁s top
▁st op
▁sto p
▁ stop
▁u d
▁ ud
▁n or
▁no r
▁ nor
▁u stawa
▁usta wa
▁ustaw a
▁dz ień
▁dzie ń
▁ dzień
▁bę dziemy
▁będzie my
▁wyso kości
▁wysoko ści
pi ta
pit a
p ita
▁okre sie
▁okres ie
ra kt
rak t
▁po rządku
▁porząd ku
▁wy dat
▁wyda t
▁wyd at
▁B i
▁ Bi
▁p oru
▁po ru
▁por u
▁Te raz
▁Ter az
▁Tera z
▁ Teraz
▁d owo
▁do wo
▁dow o
▁ dowo
da mi
dam i
d ami
▁zau wa
br a
b ra
z w
dz am
dza m
d zam
▁A nd
▁An d
▁ And
▁ka żd
▁każ d
sk iem
ski em
skie m
s kiem
▁F i
▁ Fi
▁ :
▁Europej skiej
▁Europe jskiej
▁Europejski ej
▁Europejskie j
men tu
ment u
m entu
▁je dnej
▁jed nej
▁jedne j
▁dzie dzi
▁D ob
▁Do b
▁ Dob
▁gł osu
▁gło su
▁głos u
▁u li
▁ul i
▁ uli
de k
d ek
▁wy powie
▁wyp owie
▁wypo wie
▁miejs ca
▁miejsc a
▁nie mie
▁niem ie
▁niemi e
▁ niemie
▁mie szk
▁miesz k
le w
l ew
my sł
▁o bu
▁ob u
▁B e
▁ Be
ra ca
rac a
cz ka
c zka
sa ch
s ach
▁uzy sk
▁ob sz
▁wzglę du
▁n imi
▁ni mi
▁nim i
7 ,
gó w
g ów
▁pre ze
▁prez e
▁pr eze
▁z arówno
▁20 08
▁200 8
▁ 2008
ni ósł
men ty
ment y
m enty
en tów
ent ów
prz y
pr zy
p rzy
▁cią gu
▁ciąg u
▁ ciągu
▁k rót
▁kró t
▁kr ót
▁ krót
▁u praw
▁upra w
▁ upraw
▁p l
▁ pl
▁20 09
▁200 9
▁ 2009
po n
p on
▁Prze d
▁ Przed
▁o ce
▁woj sk
▁wy ż
▁ wyż
ck ich
cki ch
c kich
▁d ow
▁do w
▁ dow
▁w strzy
▁ws trzy
▁wst rzy
▁ wstrzy
na rod
nar od
▁s prawę
▁spra wę
▁spraw ę
▁Re giona
▁Regi ona
▁Region a
▁ni kt
▁nik t
▁k m
▁ km
▁obec nie
▁obecni e
▁ obecnie
▁U nii
▁Uni i
▁Un ii
▁pier wsze
▁pierw sze
na ć
▁R y
▁ Ry
or d
o rd
yt anie
yta nie
y tanie
▁o krę
▁ok rę
▁z robić
▁zro bić
▁zrobi ć
ka zy
kaz y
▁mi nist
▁mini st
▁min ist
▁na uk
▁nau k
▁ nauk
▁wy kon
▁wyko n
▁wyk on
▁reali zacji
▁realiz acji
▁rea lizacji
▁żoł nie
▁począ tku
▁początk u
an g
a ng
▁p al
▁pa l
▁ pal
▁ś rodki
▁środ ki
▁20 10
▁201 0
▁ 2010
ź ni
bu d
b ud
▁prze pisów
▁przepi sów
▁przepis ów
ck ie
cki e
c kie
▁dz ien
▁dzie n
▁dzi en
▁ dzien
▁d niu
▁dni u
▁dn iu
▁ dniu
▁o bo
▁ob o
▁ obo
▁postęp owania
tn a
t na
▁wąt p
▁róż nych
▁ró żnych
▁różny ch
▁b rz
▁br z
▁ brz
▁za pis
▁zap is
▁zapi s
▁s krzy
▁sk rzy
▁ skrzy
▁3 .
▁ 3.
ąc y
ą cy
je dno
jed no
kt ów
któ w
k tów
▁moż liwość
▁możli wość
▁możliwo ść
▁ko ści
▁ kości
gn ie
gni e
g nie
▁lu dz
▁lud z
▁S i
▁ Si
ak a
a ka
▁D latego
▁Dla tego
▁po cho
▁poch o
er wo
erw o
▁chło p
▁na uczy
▁nau czy
▁system u
ń czy
▁J an
▁Ja n
▁ Jan
re w
r ew
ól e
ó le
▁działa ń
▁stro nę
▁stron ę
▁cz łowiek
▁człowie k
▁czło wiek
▁Jed nak
▁Jedna k
▁u słu
▁us łu
▁t aka
▁tak a
▁ta ka
▁ taka
bi era
bie ra
bier a
b iera
▁u czest
▁ucze st
▁ucz est
▁wsp om
▁ws pom
▁wspo m
▁o ba
▁ob a
▁ oba
▁ze spo
▁postęp owanie
to w
t ow
▁odpowie dzia
▁odpowiedzi a
▁z wo
▁zw o
▁ zwo
p x
▁s tat
▁st at
▁sta t
▁ stat
▁pro ble
▁prob le
▁W szyst
▁Wszy st
▁ Wszyst
inte res
inter es
▁do datk
▁dodat k
▁doda tk
▁swo jej
▁swoje j
ci ąż
cią ż
▁mi eli
▁mie li
da m
d am
▁e lekt
▁ele kt
▁elek t
▁ elekt
ow anym
owa nym
owan ym
owany m
o wanym
▁o fi
▁of i
cj ona
cjon a
cjo na
c jona
▁w ówczas
g h
▁wy kony
▁wyko ny
▁wykon y
▁wyk ony
wi ał
wia ł
w iał
▁S p
▁ Sp
▁stan owisko
▁stanowi sko
▁stanowisk o
▁prowa dzone
▁m iło
▁mi ło
wa ło
wał o
w ało
▁spe cjal
▁specja l
▁T en
▁Te n
▁ Ten
8 ,
▁ro bo
▁r obo
▁rob o
▁ robo
po ś
▁n ieu
▁nie u
▁ni eu
▁s wego
▁sw ego
▁swe go
▁s ła
▁sł a
▁ sła
▁od rzu
▁20 07
▁200 7
▁ 2007
ty ka
tyk a
-1 9
- 19
.. ......
... .....
.... ....
..... ...
...... ..
▁ok oli
▁oko li
dz iałem
dzi ałem
dział em
dzia łem
▁N ato
▁Na to
▁Nat o
▁musi ał
▁mus iał
▁musia ł
cia ła
ciał a
c iała
▁szcze g
▁szcz eg
▁2 ,
▁ 2,
▁z nak
▁zna k
▁zn ak
▁ znak
ci o
c io
▁o r
▁ or
9 ,
▁po moc
▁pomo c
li zacji
liz acji
liza cji
▁k ad
▁ka d
ra ż
▁d wo
▁ dwo
ck o
c ko
▁po szczegól
▁po czu
▁pocz u
▁u staw
▁usta w
▁Nato miast
▁h o
▁ ho
ki er
kie r
k ier
ta rz
tar z
▁wie lo
▁wiel o
▁S u
▁ Su
▁m ówił
▁mówi ł
▁mó wił
▁mów ił
▁po trafi
▁pot rafi
▁potra fi
▁dla czego
sl a
s la
▁g ra
▁gr a
▁ gra
▁tak iej
▁ta kiej
▁takie j
▁taki ej
▁Wyso ka
▁c ent
▁ce nt
▁cen t
▁ cent
owa ń
o wań
▁d rze
▁drz e
▁dr ze
▁ drze
▁roz woju
▁rozwoj u
▁rozwo ju
▁usta wie
▁ustaw ie
▁ustawi e
żo ny
żon y
ż ony
▁wy maga
▁wyma ga
▁wymag a
▁wym aga
wa la
wal a
w ala
ąc ych
ący ch
ą cych
▁ +
▁p oro
▁po ro
▁por o
▁e g
▁ eg
spo li
sp oli
s poli
ła szcza
an ii
ani i
a nii
▁O r
▁ Or
si ąc
sią c
za leż
pi a
p ia
▁do ść
▁ dość
ln o
l no
nie ść
nieś ć
ma ł
m ał
▁e fek
▁wy stępu
▁występ u
▁s wój
▁sw ój
▁prze szłości
▁przeszło ści
▁przesz łości
▁bę dę
▁będ ę
▁prze r
▁pr zer
▁prz er
▁dzi ś
▁ dziś
▁m ój
▁mó j
▁2 1
▁ 21
▁p sych
▁psy ch
▁ps ych
▁ psych
wy ch
w ych
gl i
g li
▁m inu
▁mi nu
▁min u
▁ minu
▁wo jny
▁woj ny
ak u
a ku
▁D y
▁ Dy
▁p ięk
▁pię k
cy jny
cyj ny
▁w ido
▁wi do
▁wid o
▁ wido
▁naj bardziej
wy m
w ym
▁wy ro
▁wyr o
▁zam k
po spoli
pos poli
▁do tychczas
▁z ja
▁ zja
tn y
t ny
▁s tało
▁st ało
▁sta ło
▁stał o
▁ stało
▁w yj
▁wy j
gr y
g ry
pl e
p le
or g
o rg
▁po wierz
▁powie rz
▁powier z
▁je dną
▁jed ną
▁c en
▁ce n
▁ cen
▁ro zm
▁roz m
▁t rak
▁tra k
▁tr ak
▁ trak
▁ko ńca
▁koń ca
▁końc a
▁rę kę
do podob
▁O czywiście
▁Oczywi ście
▁z atem
▁za tem
▁zat em
ra c
r ac
sz tą
szt ą
▁te rytor
q u
▁za interes
▁zainte res
jm niej
j mniej
nó w
n ów
▁k lasy
▁kla sy
▁kl asy
▁klas y
▁b ad
▁ba d
▁ bad
▁pe wno
▁pew no
▁k ur
▁ku r
▁ kur
owo ść
o wość
tu ral
tur al
tura l
men cie
m encie
▁o góle
▁og óle
▁ogól e
▁wy daw
▁wyda w
▁każ dym
▁każdy m
▁każd ym
rze ć
▁d ia
▁di a
▁ dia
▁M ie
▁Mi e
▁ Mie
▁wy nosi
▁wyno si
▁ko nku
▁kon ku
▁o grom
▁og rom
▁ogro m
▁do świad
io n
i on
▁U ni
▁Un i
▁ Uni
▁o trzym
▁ot rzym
▁otrzy m
▁prze strze
▁przest rze
▁ przestrze
▁S te
▁St e
▁ Ste
▁g e
▁ ge
to rowi
tor owi
▁cho ciaż
ru m
r um
▁k r
▁ kr
▁bez poś
▁bezpo ś
▁e uro
▁eu ro
po r
p or
▁d ale
▁da le
▁dal e
▁ dale
▁p le
▁pl e
▁ ple
▁j u
▁ ju
▁kieru nku
▁kier unku
▁kierun ku
sp ół
s pół
▁tak ą
▁ta ką
▁K rzy
▁Kr zy
▁ Krzy
ve r
v er
ch nął
tne j
tn ej
t nej
▁za czął
▁współ pra
▁na gle
▁nag le
ch ód
▁g ór
▁gó r
▁ gór
na jmniej
naj mniej
sk ona
sko na
s kona
▁zost anie
▁zosta nie
▁zo stanie
do w
d ow
▁m ów
▁mó w
▁ mów
▁gru py
▁grup y
▁we dług
▁ według
le głych
leg łych
legł ych
legły ch
nie si
▁rę ce
an iz
ani z
a niz
mi ona
mio na
mion a
tk a
t ka
▁prokura tury
▁odpowie dni
–1 9
– 19
▁N iem
▁Nie m
▁Ni em
▁ Niem
▁d rogi
▁dro gi
▁drog i
▁u sły
▁us ły
▁mo je
▁R ob
▁Ro b
▁ Rob
▁M at
▁Ma t
▁ Mat
▁b rak
▁bra k
▁br ak
▁ brak
no mi
nom i
n omi
bu r
b ur
du ka
duk a
d uka
▁ł o
▁ ło
▁mo żemy
▁może my
▁moż emy
we go
w ego
▁za bi
▁zab i
▁ek sp
▁eks p
▁s ty
▁st y
▁ sty
▁po przez
▁poprze z
ra j
r aj
to rów
tor ów
t orów
ck im
cki m
c kim
▁ry nku
▁ryn ku
to ry
tor y
t ory
cz ność
czno ść
▁t warz
▁twa rz
▁twar z
▁ twarz
▁1 00
▁10 0
▁ 100
ra cji
rac ji
r acji
żo ne
żon e
ż one
▁z nowu
▁zn owu
▁zno wu
▁po między
▁pom iędzy
▁za raz
▁zar az
▁zara z
▁B er
▁Be r
▁ Ber
▁ot war
3 .
▁Ś wia
▁Świ a
▁Św ia
▁znaj du
▁znajd u
▁właści cie
▁cał ą
▁ca łą
tu r
t ur
▁po lega
▁pole ga
▁poleg a
▁ob ok
▁obo k
▁d anych
▁da nych
▁dany ch
▁znaj duje
▁znajdu je
▁znajd uje
▁kon su
▁dy rek
▁dyr ek
sz ka
szk a
s zka
ln a
l na
wi enie
wie nie
wien ie
wieni e
w ienie
▁za cho
▁zach o
▁zac ho
▁ zacho
▁kry teria
▁kryter ia
cz ona
czo na
c zona
▁s a
▁ sa
an im
ani m
a nim
▁o de
▁od e
zi o
z io
▁praw da
▁ prawda
▁o cze
▁w ych
▁wy ch
▁ wych
▁wy wo
▁wyw o
▁ś wię
▁św ię
▁świ ę
▁ świę
ni ał
nia ł
n iał
▁20 04
▁200 4
fi k
f ik
▁C a
▁ Ca
▁mo gli
▁mog li
▁n owo
▁no wo
▁now o
▁ nowo
▁powi nien
▁powin ien
▁powinie n
stą pie
stąpi e
▁mi mo
▁wy mie
▁wym ie
▁wymi e
▁głę bo
▁głęb o
▁ka pit
▁kap it
▁kapi t
▁D ru
▁Dr u
▁ Dru
niej sze
ąd ź
ą dź
▁niektó rych
▁do bre
▁dob re
▁przy zna
▁przyzn a
▁śmier ci
▁o ni
▁on i
▁ oni
▁pro gram
▁progra m
▁ program
▁cha rak
▁char ak
▁cy wi
▁cał kowi
cz ek
cze k
c zek
▁20 11
▁201 1
▁ 2011
dzi ału
dział u
dzia łu
▁je ste
▁jest e
łe ś
ł eś
tr ów
t rów
▁po łą
▁poł ą
▁p yta
▁pyt a
▁py ta
ży ła
żył a
▁Dla czego
▁ Dlaczego
▁e ko
▁ek o
▁ eko
lu b
l ub
▁ch cę
▁chc ę
an owi
ano wi
anow i
a nowi
rz ej
rze j
▁przewodni czący
▁przewodnicząc y
I E
▁D u
▁ Du
▁ob raz
▁obra z
▁obr az
▁ obraz
▁M iej
▁Mi ej
▁Mie j
▁S to
▁St o
▁ Sto
olog i
olo gi
o logi
▁s powo
▁spo wo
▁sp owo
▁K raj
▁Kra j
▁Kr aj
▁ Kraj
rzy ła
rzył a
▁G e
▁ Ge
ad e
a de
▁po wyż
▁powy ż
▁Prze z
▁gł owę
▁gło wę
▁zna czy
▁stos unku
▁stosun ku
▁stosu nku
wn ą
w ną
▁na szej
▁nasze j
▁nasz ej
▁a b
▁ ab
lne mu
ln emu
l nemu
l d
▁za ję
▁zaj ę
▁trze ch
▁trz ech
▁cie bie
D z
ge r
g er
▁o pera
▁op era
▁oper a
▁ opera
▁rze kł
▁rzek ł
▁b ro
▁br o
▁ bro
▁po koju
▁poko ju
▁pokoj u
k e
▁Pa ństwa
▁Państw a
▁Pań stwa
▁Z ak
▁Za k
▁ Zak
▁20 06
▁200 6
▁ 2006
ci ec
cie c
c iec
▁decyz ji
▁decy zji
▁20 13
▁201 3
▁ 2013
▁m or
▁mo r
▁ mor
ar u
a ru
pł a
p ła
▁następ nie
▁samo rząd
▁samorzą d
▁e mery
▁em ery
▁ emery
dn y
d ny
sa mi
sam i
s ami
▁p un
▁pu n
▁ pun
▁zw łaszcza
▁ zwłaszcza
▁I II
▁II I
▁ III
▁S kar
▁Sk ar
▁Ska r
▁T rze
▁Tr ze
▁Trz e
▁ Trze
▁p ole
▁po le
▁pol e
▁ pole
cha ć
▁te chni
▁tech ni
▁ techni
▁w reszcie
▁wre szcie
5 .
▁by łoby
▁było by
▁był oby
▁chciał bym
▁chciałby m
ia r
i ar
gi em
gie m
g iem
sz li
▁znale ź
en tu
ent u
▁ko niec
▁kon iec
▁konie c
▁koni ec
▁m as
▁ma s
▁ mas
kr ę
k rę
▁ter enie
▁tere nie
▁teren ie
▁organi zacyjnych
▁organiza cyjnych
▁organizacyjny ch
▁ro dzin
▁rodzi n
▁rod zin
▁ rodzin
▁poprze dnim
▁poprzedni m
4 .
▁P os
▁Po s
▁ Pos
▁w si
▁ws i
t t
▁żad nych
▁ża dnych
▁u bezpie
▁ub ezpie
śli ć
śl ić
ś lić
ze r
z er
ó g
▁z mianie
▁zmi anie
▁zmian ie
▁zmia nie
▁ty pu
▁typ u
▁na jmniej
▁naj mniej
▁najm niej
▁ najmniej
▁le ka
▁lek a
▁fi zy
▁ fizy
▁Po lskiej
▁Pol skiej
▁Polski ej
▁Polskie j
▁p as
▁pa s
▁ pas
▁wnio sku
▁wniosk u
▁pie nię
▁r an
▁ra n
▁ ran
p h
▁praw dzi
▁ prawdzi
▁ochro ny
▁och rony
▁ochron y
▁za gro
▁zag ro
f o
▁pod ję
▁Z na
▁Zn a
▁mu zy
▁ muzy
▁na dal
▁nad al
▁nada l
▁P owie
▁Po wie
▁Pow ie
▁Powi e
▁ Powie
oł a
o ła
na mi
nam i
n ami
▁wy daje
▁wyda je
dze ń
▁dz ięki
▁dzięk i
▁ko rzy
▁kor zy
▁ś mie
▁śmi e
▁ śmie
▁u wzglę
▁t ą
▁ tą
▁in nymi
▁innym i
▁inny mi
go ś
▁i nnego
▁in nego
▁inne go
▁st ronie
▁stro nie
▁stron ie
▁str onie
▁L ud
▁Lu d
▁ Lud
▁na szych
▁nasz ych
▁naszy ch
▁we wnętrz
▁związ ane
▁zwią zane
▁prac owników
▁pracowni ków
▁pracownik ów
wi cz
wic z
men tów
ment ów
m entów
▁lep iej
▁naj więk
lo ny
lon y
l ony
▁za rzą
▁zar zą
▁aktual nie
▁aktu alnie
pospoli tej
ja ch
jac h
j ach
▁re aliz
▁reali z
▁rea liz
▁real iz
▁ realiz
▁na zy
▁naz y
▁pro gramu
▁progra mu
▁program u
ci n
c in
▁Z ie
▁Zi e
▁ Zie
fe ren
fer en
st r
s tr
▁Minist rów
▁Mini strów
▁wy star
▁wysta r
▁wyst ar
▁wys tar
rak ter
rakt er
▁pod kre
▁punk tu
▁pun ktu
▁punkt u
▁za po
▁zap o
▁T ym
▁Ty m
▁Po lska
▁Pol ska
▁ Polska
st ał
sta ł
s tał
▁du żo
▁duż o
▁o to
▁ot o
▁m ili
▁mi li
▁mil i
▁ mili
▁a m
▁ am
▁wąt pliwości
▁wątp liwości
▁wątpli wości
▁wątpliwo ści
A R
py tanie
p ytanie
▁2 000
▁20 00
▁200 0
▁ 2000
▁dotycz ącym
▁dotycząc ym
▁doty czącym
▁dotyczący m
▁dotyczą cym
▁pię ć
▁przekaz ania
▁przeka zania
▁dzi w
▁ dziw
▁o two
▁ot wo
▁roz wi
▁rozw i
le gło
leg ło
legł o
▁za miesz
▁zamie sz
▁p owro
▁po wro
▁pow ro
▁p ara
▁pa ra
▁par a
▁ para
▁h and
▁ha nd
▁han d
▁ hand
▁zdr owia
▁zdro wia
▁jednost kach
▁jednostka ch
▁dro dze
▁Ko ści
▁ Kości
▁r ad
▁ra d
▁ rad
▁z decyd
▁zde cyd
▁zdecy d
▁kontro li
▁kontrol i
▁kontr oli
▁Prokura torowi
▁Prokurator owi
ńsk a
ń ska
▁n atych
▁na tych
▁mo im
▁moi m
▁Rze czy
▁Rzecz y
nię cia
nięci a
▁K ró
▁Kr ó
▁ Kró
▁uprze j
▁up rzej
▁Regiona lnemu
▁Regionalne mu
to wych
tow ych
towy ch
t owych
ta ć
ta m
t am
we j
w ej
en ta
ent a
e nta
wa ny
wan y
w any
▁u zasad
▁uz asad
ci ła
cił a
c iła
▁J oh
▁Jo h
zy j
z yj
▁po now
▁pono w
▁pon ow
▁Chciał bym
▁twa rzy
▁twarz y
▁twar zy
la nd
lan d
l and
na r
n ar
▁za dań
▁zada ń
n d
▁t zw
▁ tzw
▁s zu
▁sz u
▁ szu
▁na szego
▁nas zego
▁nasze go
▁nasz ego
▁A d
▁ Ad
▁natych miast
▁wyko rzy
▁t he
▁th e
▁ the
▁sprawo zd
▁sprawoz d
sz am
sza m
s zam
▁E l
▁ El
▁ro dziny
▁rodzi ny
▁rodzin y
▁rod ziny
▁po lskich
▁pol skich
▁polski ch
▁ polskich
▁cha rakter
▁charak ter
▁publi cznych
▁publiczny ch
ńst w
ń stw
▁wska zane
▁wskaz ane
▁m iały
▁mi ały
▁mia ły
▁miał y
▁ miały
ak ów
a ków
st ory
sto ry
stor y
s tory
bi eg
bie g
wer sy
wers y
▁Sz anow
▁Sza now
▁Szan ow
▁s trze
▁st rze
▁str ze
▁ strze
on ie
oni e
o nie
▁poz ostał
▁pozosta ł
▁pozost ał
▁pozo stał
ła ł
ł ał
▁R ad
▁Ra d
▁ Rad
ła d
ł ad
tu ra
tur a
t ura
▁pe wne
▁pew ne
ate goria
atego ria
dzie li
dzi eli
dziel i
▁d em
▁de m
▁ dem
▁prze kon
▁przeko n
▁przek on
▁s pa
▁sp a
▁ spa
po wie
pow ie
powi e
p owie
▁C ze
▁Cz e
▁ Cze
wi enia
wie nia
wien ia
wieni a
ła ch
łac h
ł ach
gi el
gie l
g iel
▁głos owania
▁rze czywiście
▁rzeczywi ście
ws ki
w ski
▁nie co
▁ni eco
▁niec o
▁przygot owaw
▁u ni
▁un i
▁ uni
▁z ni
▁zn i
▁ zni
br o
b ro
▁ [
ar iu
ari u
ka ł
k ał
lo ne
lon e
l one
gra fi
graf i
g rafi
▁G mi
▁u p
▁ up
▁w ciąż
▁wci ąż
mery kań
▁za wiera
▁zaw iera
▁zawie ra
▁zawi era
▁zawier a
undu szu
und uszu
mi nu
min u
m inu
ow ałem
owa łem
ował em
o wałem
▁z nów
▁zn ów
▁pie nią
▁20 14
▁201 4
▁ 2014
ca le
cal e
c ale
▁ozna cza
▁pro jek
▁proje k
▁rze czywi
▁rzeczy wi
ci s
c is
▁s pad
▁sp ad
▁spa d
▁ spad
▁g miny
▁gmi ny
▁gmin y
▁wia domo
▁świe cie
▁świec ie
▁świeci e
▁ świecie
▁k ol
▁ko l
▁ kol
▁szczegól nie
▁szczegó lnie
▁ szczególnie
si ć
s ić
▁pierw szej
▁pierwsze j
▁S ie
▁Si e
▁ Sie
f f
▁J uż
▁Ju ż
▁ Już
▁Minister stwo
to wej
tow ej
towe j
t owej
gn ę
g nę
▁na stąpi
▁S praw
▁Spra w
ty cznie
tycz nie
tyczni e
wersy te
ró j
r ój
▁3 1
▁ 31
na czej
ta t
t at
▁F e
▁ Fe
wi en
wie n
w ien
▁obywa te
dli wości
d liwości
▁war tości
▁warto ści
▁ wartości
▁inte re
▁inter e
▁p rób
▁pró b
▁pr ób
▁n owych
▁no wych
▁nowy ch
▁now ych
▁ nowych
▁powi nna
▁powin na
▁po łudni
▁połu dni
▁pół noc
▁na sze
▁nas ze
▁nasz e
▁mar szał
▁marsz ał
▁za pi
▁zap i
▁pow sta
▁powst a
▁s ez
▁se z
▁kró l
▁kr ól
▁5 0
▁ 50
▁P ie
▁Pi e
▁ Pie
ż d
▁pod ległych
▁podleg łych
▁podle głych
stru ktury
struk tury
struktu ry
kr zy
k rzy
▁kwest ii
▁c ało
▁cał o
▁ca ło
▁ cało
▁za dania
▁zad ania
▁zada nia
▁zadani a
6 .
▁o po
▁op o
▁cał ej
▁ca łej
▁całe j
wy czaj
▁szcze gół
▁szczeg ół
▁szczegó ł
fi kacji
fika cji
fik acji
ty czne
tycz ne
▁B ę
▁ Bę
▁za grani
▁zag rani
▁zagra ni
▁wy gląda
▁wyg ląda
▁wygląd a
▁ /
5 0
▁ ,
on ych
ony ch
o nych
▁d ło
▁ dło
▁o rze
▁or ze
▁ orze
▁prawidł owości
▁prawidłowo ści
st ety
ste ty
▁g run
▁gru n
▁gr un
▁pier wszym
▁pierw szym
▁pierwszy m
▁Iz bo
▁Z am
▁Za m
▁ Zam
▁samo cho
▁20 05
▁200 5
▁t rakt
▁tra kt
▁trak t
▁ trakt
ni ki
nik i
▁wy niku
▁wyni ku
▁wynik u
szy ć
▁P oz
▁Po z
▁20 01
▁200 1
▁u kry
▁uk ry
▁ukr y
▁20 17
▁201 7
▁ 2017
▁mło dzie
▁młod zie
▁młodzi e
▁organi zacji
▁organiza cji
▁organiz acji
▁orga nizacji
▁ar tyku
▁arty ku
▁po je
▁poj e
▁m ało
▁ma ło
▁mał o
kła dnie
kład nie
▁b rze
▁br ze
▁brz e
▁ brze
ni cj
nic j
▁podmio tom
▁podmiot om
▁spo sob
▁sp osob
▁spos ob
: 0
za ń
gi sla
gis la
▁i de
▁id e
▁ ide
k ój
▁dzi siej
▁dzis iej
▁szko ły
▁o prac
▁op rac
▁opra c
ty j
t yj
▁G os
▁Go s
dr o
d ro
1 1
ma r
m ar
▁po lskiego
▁pol skiego
▁polski ego
▁polskie go
▁ polskiego
▁d owie
▁do wie
▁dow ie
▁dowi e
▁ dowie
▁C ie
▁Ci e
▁ Cie
▁ '
▁sam ego
▁sa mego
▁same go
▁s kier
▁sk ier
▁ski er
▁skie r
▁ skier
rza ła
rzał a
r zała
is t
i st
mu ję
muj ę
m uję
on ów
o nów
an ta
ant a
a nta
▁pro fe
▁prof e
i t
cj ali
cja li
cjal i
c jali
rz em
rze m
r zem
▁P io
▁Pi o
▁s ym
▁sy m
▁ sym
▁C ent
▁Ce nt
▁Cen t
▁ Cent
fr a
f ra
▁do prowa
▁dop rowa
ow skiego
owski ego
owskie go
o wskiego
ł ó
▁t ry
▁tr y
▁ try
▁bę d
▁ będ
▁f o
▁ fo
▁zna cznie
▁ znacznie
▁j aka
▁jak a
▁ja ka
▁w ody
▁wo dy
▁m ówić
▁mówi ć
▁mó wić
▁mów ić
ta ł
t ał
▁Euro py
▁wyna gro
ko wych
kow ych
kowy ch
k owych
▁Po tem
▁Pot em
ga ch
g ach
i ć
▁My ślę
▁Myśl ę
wen cji
w encji
▁ra zy
▁raz y
▁ razy
ca ł
c ał
wa ch
w ach
▁me to
ce s
c es
▁par la
▁ parla
▁kon stytu
▁ konstytu
pi erw
pier w
wa n
w an
▁wy ją
▁wyj ą
▁g or
▁go r
▁ gor
▁cze ka
▁czek a
▁f ran
▁fra n
▁fr an
▁ fran
