{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, ",": 4, ".": 5, "\u2581w": 6, "\u2581i": 7, "\u2581si\u0119": 8, "\u2581na": 9, "\u2581z": 10, "\u2581": 11, "\u2581nie": 12, "\u2581do": 13, "\u2581-": 14, "\u2581\u017ce": 15, "\u2581to": 16, "\u2581o": 17, "\u2581jest": 18, "i": 19, "a": 20, "-": 21, "?": 22, "\u2581\u2013": 23, "\u2581(": 24, "e": 25, "\u2581W": 26, "\u2581a": 27, "o": 28, ":": 29, "z": 30, "\u2581\u2014": 31, "\u2581przez": 32, "\u2581od": 33, "n": 34, "\u2581*": 35, "s": 36, "\u2581za": 37, "\u2581jak": 38, "\u2581\"": 39, "\u2581po": 40, "\u2581tym": 41, "w": 42, "t": 43, "c": 44, "r": 45, "\u2581co": 46, "k": 47, "!": 48, "d": 49, "\u2581Nie": 50, "\"": 51, "y": 52, "\u2581tego": 53, ")": 54, "m": 55, "\u2581tak": 56, "\u2581ale": 57, "p": 58, "\u2581dla": 59, "\u2581r": 60, "\u2581s\u0105": 61, "\u2581\u201e": 62, "...": 63, "\u2581kt\u00f3re": 64, "u": 65, "j": 66, "\u2581jego": 67, "\u2581ju\u017c": 68, "\u2581czy": 69, "\u2581roku": 70, "\u2581A": 71, "\u2581jej": 72, "\u2581ma": 73, "\u2581tylko": 74, "\u2581oraz": 75, "l": 76, "\u2581ze": 77, "\u2581go": 78, "\u2581tej": 79, ";": 80, "\u2581by\u0142o": 81, "\u2581bardzo": 82, "\u2581I": 83, "\u2581przy": 84, "\u2581pod": 85, "\u2581by\u0142": 86, "b": 87, "\u2581ich": 88, "\u2581mo\u017ce": 89, "\u2581kt\u00f3ry": 90, "\u2581To": 91, "g": 92, "\u2581mi": 93, "\u2581b\u0119dzie": 94, "\u2581pan": 95, "\u2581ten": 96, "\u2581Z": 97, "ka": 98, "\u2581jeszcze": 99, "\u2581by\u0107": 100, "\u2581mnie": 101, "\u2581jako": 102, "\u2581Na": 103, "\u2581lub": 104, "na": 105, "\u2581Po": 106, "\u2581sobie": 107, "\u25811": 108, "\u2581mu": 109, "\u2581ustawy": 110, "li": 111, "\u2581te\u017c": 112, "\u2581by": 113, "\u2581tych": 114, "\u2581nad": 115, "\u2581Czy": 116, "\u2581jednak": 117, "\u2581bo": 118, "ki": 119, "\u2581te": 120, "\u2581tak\u017ce": 121, "h": 122, "\u2581przed": 123, "\u2581by\u0142a": 124, "nie": 125, "\u2581r\u00f3wnie\u017c": 126, "ny": 127, "mi": 128, "cie": 129, ").": 130, "ta": 131, "\u2581u": 132, "B": 133, "\u2581\u017ceby": 134, "ty": 135, "ne": 136, "\u2581tu": 137, "\u2581O": 138, "),": 139, "\u2581bez": 140, "\u2581aby": 141, "\u25812": 142, "\u2581art": 143, "\u2581wi\u0119c": 144, "ch": 145, "\u2581gdy": 146, "\u0142a": 147, "\u2581Ale": 148, "\u2581j\u0105": 149, "|": 150, "\u2581dnia": 151, "\u2581kiedy": 152, "\u2581kt\u00f3ra": 153, "sz": 154, "\u2581nawet": 155, "owi": 156, "ni": 157, "ce": 158, "\u2581lat": 159, "owe": 160, "\u2581zosta\u0142": 161, "\u2581nr": 162, "\u2581pana": 163, "\u2581m": 164, "le": 165, "\u2581mo\u017cna": 166, "\u25813": 167, "\u2581ja": 168, "la": 169, "\u2581U": 170, "\u2581pani": 171, "\u2581tam": 172, "\u2581spos\u00f3b": 173, "owych": 174, "\u2581kt\u00f3rych": 175, "\u2581Dzi\u0119kuj\u0119": 176, "\u2581je": 177, "\u2581by\u0142y": 178, "\u2581S": 179, "my": 180, "\u2581ni\u017c": 181, "\u2581pracy": 182, "ra": 183, "\u2581ta": 184, "\u2581Tak": 185, "\".": 186, "by": 187, "\u2581on": 188, "\u201d": 189, "\u2581gdzie": 190, "owy": 191, "'": 192, "in": 193, "\u2581nim": 194, "n\u0105": 195, "A": 196, "\u25814": 197, "\u2581pa\u0144stwa": 198, "da": 199, "\u2581Do": 200, "\",": 201, "\u25815": 202, "\u2581Co": 203, "\u2581Panie": 204, "\u2581teraz": 205, "owej": 206, "\u0142y": 207, "owa": 208, "\u2581nas": 209, "j\u0105": 210, "\u00f3w": 211, "\u0105": 212, "\u2581nich": 213, "dy": 214, "owego": 215, "\u2581sprawie": 216, "S": 217, "\u2581mia\u0142": 218, "f": 219, "\u2581Za": 220, "ski": 221, "\u0142o": 222, "ci": 223, "\u0107": 224, "\u2581co\u015b": 225, "em": 226, "\u2581we": 227, "2": 228, "ro": 229, "wa": 230, "\u2581wszystko": 231, "\u2581miejsce": 232, "\u25816": 233, "\u2581Od": 234, "owa\u0142": 235, "owa\u0107": 236, "\u2581je\u015bli": 237, "\u2581ci": 238, "te": 239, "ku": 240, "\u2581os\u00f3b": 241, "\u2581niego": 242, "\u2581s": 243, "\u2581K": 244, "\u2581innych": 245, "ca": 246, "\u2581i\u017c": 247, "\u2581wy": 248, "\u2581kt\u00f3rzy": 249, "\u0142": 250, "\u2581z\u0142": 251, "\u2581Komisji": 252, ".,": 253, "1": 254, "\u2581powiedzia\u0142": 255, "/": 256, "nych": 257, "\u2581kt\u00f3rym": 258, "ry": 259, "\u00f3": 260, "P": 261, "\u2581\u030b": 262, "\u2581wszystkich": 263, "\u258110": 264, "an": 265, "\u2581pose\u0142": 266, "\u2581latach": 267, "to": 268, "\u2581Jest": 269, "no": 270, "ko": 271, "\u2581kt\u00f3rej": 272, "\u25817": 273, "\u2581Prosz\u0119": 274, "\u2581nic": 275, "\u2581w\u0142a\u015bnie": 276, "\u2581im": 277, "3": 278, "\u2581E": 279, "\u2581prze": 280, "\u2581ust": 281, "anie": 282, "\u2581chwili": 283, "owania": 284, "\u2581chodzi": 285, "sa": 286, "\u2581ani": 287, "ma": 288, "\u2581raz": 289, "\u2581mi\u0119dzy": 290, "\u25818": 291, "\u2581t\u0119": 292, "\u2581B": 293, "\u2581P": 294, "[": 295, "D": 296, "\u2581Jak": 297, "\u2581lecz": 298, "\u2581siebie": 299, "nym": 300, "W": 301, "\u2581zwi\u0105zku": 302, "\u2581M": 303, "rze": 304, "tu": 305, "\u2581b\u0119d\u0105": 306, "M": 307, "re": 308, "cy": 309, "\u2581prosz\u0119": 310, "ur": 311, "\u015b": 312, "ga": 313, "\u2581Ja": 314, "owym": 315, "owanie": 316, "nej": 317, "ana": 318, "nego": 319, "\u2581takie": 320, "\u2581Wy": 321, "\u25810": 322, "je": 323, "ska": 324, "ow\u0105": 325, "\u2581zosta\u0142a": 326, "\u2581zakresie": 327, "\u2581de": 328, "\u2581C": 329, "\u2581albo": 330, "C": 331, "\u258115": 332, "\u2581wi\u0119cej": 333, "\u2581nam": 334, "Ba": 335, "\u2581niej": 336, "\u2581T": 337, "j\u0105c": 338, "\u2581bardziej": 339, "\u2581ludzi": 340, "\u25819": 341, "do": 342, "st": 343, "\u2581**": 344, "k\u0119": 345, "cz": 346, "\u258116": 347, "owane": 348, "owany": 349, "\u2581maj\u0105": 350, "\u2581wiele": 351, "\u2581D": 352, "\u258117": 353, "si": 354, "\u2581czasu": 355, "\u2581wszystkie": 356, "\u2581nale\u017cy": 357, "\u2581czym": 358, "czy": 359, "ane": 360, "\u2581G": 361, "K": 362, "4": 363, "\u2581Je\u015bli": 364, "\u258112": 365, "\u2581potem": 366, "ek": 367, "j\u0105cych": 368, "O": 369, "\u2581pytanie": 370, "\u2581Polsce": 371, "\u2581czasie": 372, "8": 373, "ia": 374, "\u2581kt\u00f3rego": 375, "T": 376, "ania": 377, "\u2581roz": 378, "\u2581sam": 379, "\u2581powiedzie\u0107": 380, "\u2581prawa": 381, "\u2581dobrze": 382, "nia": 383, "\u2581ona": 384, "ja": 385, "cja": 386, "go": 387, "j\u0105cy": 388, "\u2581czas": 389, "dzie": 390, "lo": 391, "wi": 392, "kiem": 393, "9": 394, "li\u015bmy": 395, "lu": 396, "\u2581ku": 397, "\u2581strony": 398, "skiego": 399, "k\u00f3w": 400, "j\u0105ce": 401, "\u2581No": 402, "\u258111": 403, "\u2581Pan": 404, "\u0119": 405, "\u0142am": 406, "ego": 407, "de": 408, "wy": 409, "\u2581dwa": 410, "7": 411, "\u2581mam": 412, "\u2581cz\u0119\u015bci": 413, "6": 414, "\u2581uwag\u0119": 415, "\u258114": 416, "\u2581zawsze": 417, "k\u0105": 418, "\u2581\u015brodk\u00f3w": 419, "\u2581wszystkim": 420, "\u2581Kto": 421, "\u2581panie": 422, "\u2581Polski": 423, "\u2581\u017cycia": 424, "\u2581F": 425, "\u2581tutaj": 426, "\u2581spraw": 427, "\u2581jeden": 428, "t\u00f3w": 429, "\u2581#": 430, "za": 431, "\u017c": 432, "\u2581trzeba": 433, "\u258118": 434, "\u2581kilka": 435, "\u2581ty": 436, "po": 437, "\u0142em": 438, "any": 439, "\u2581wtedy": 440, "\u2581R": 441, "\u258120": 442, "gi": 443, "\u2581Bo": 444, "ano": 445, "\u2581domu": 446, "\u2581podczas": 447, "\u2581mamy": 448, "5": 449, "\u2581zosta\u0142y": 450, "\u258113": 451, "\u2581mog\u0105": 452, "\u2581poniewa\u017c": 453, "\u0144": 454, "\u2581dzieci": 455, "\u2581m\u00f3g\u0142": 456, "\u2581II": 457, "\u2581je\u017celi": 458, "\u2581a\u017c": 459, "\u2581jakie": 460, "\u2581Przy": 461, "wa\u0142": 462, "\u2581\u017cycie": 463, "owa\u0142a": 464, "\u2581jakby": 465, "tem": 466, "\u2581dotycz\u0105ce": 467, "mu": 468, "\u2581p": 469, "\u2581sytuacji": 470, "\u2581celu": 471, ".)": 472, "\u2581kt\u00f3r\u0105": 473, "L": 474, "sta": 475, "\u2581minister": 476, "\u2581czyli": 477, "\u2581Je\u017celi": 478, "ar": 479, "\u2581stanie": 480, "szy": 481, "\u2581L": 482, "\u2581p\u00f3\u017aniej": 483, "G": 484, "\u201d.": 485, "\u2581J": 486, "\u2581wielu": 487, "ba": 488, "\u2581nigdy": 489, "N": 490, "\u2581ni\u0105": 491, "\u2581projektu": 492, "\u2581swoje": 493, "\u2581oczy": 494, "\u2581kraju": 495, "\u2581za\u015b": 496, "I": 497, "\u2581przypadku": 498, "owana": 499, "\u2581Ma": 500, "Z": 501, "\u2581Kiedy": 502, "cze": 503, "E": 504, "\u2581inne": 505, "R": 506, "\u2581dzia\u0142ania": 507, "\u2581pos\u0142a": 508, "\u2581ministra": 509, "skiej": 510, "\u2581mia\u0142a": 511, "v": 512, "bi": 513, "\u2581musi": 514, "sze": 515, "pi": 516, "\u2581temat": 517, "ie": 518, "\u2581wobec": 519, "\u2581dw\u00f3ch": 520, "a\u0142": 521, "\u2581kto\u015b": 522, "sza": 523, "du": 524, "en": 525, "er": 526, "mo": 527, "owo": 528, "owanych": 529, "\u258130": 530, "\u2581g\u0142os": 531, "\u2581taki": 532, "\u2581Prze": 533, "kami": 534, "\u2581ci\u0119": 535, "rzy": 536, "J": 537, "\u2581tys": 538, "cj\u0119": 539, "\u2581razem": 540, "on": 541, "\u2581k": 542, "\u2581stycznia": 543, "a\u0142y": 544, "\u00ad": 545, "\u2581jestem": 546, "\u2581wiem": 547, "\u2581wie": 548, "pa": 549, "\u2581pa\u0144stwo": 550, "\u2581H": 551, "sy": 552, "\u2581rzecz": 553, "\u2581wieku": 554, "U": 555, "\u2581dlatego": 556, "\u2581projekt": 557, "\u25811.": 558, "\u2581zmiany": 559, "\u2581natomiast": 560, "j\u0105cego": 561, "\u2581one": 562, "Bo": 563, "\u2581trzy": 564, "cza": 565, "czne": 566, "\u2581Ko": 567, "\u2581temu": 568, "\u2581ramach": 569, "skie": 570, "\u2581poza": 571, "\u2581pos\u0142\u00f3w": 572, "sk": 573, "x": 574, "\u2581sob\u0105": 575, "\u2581osoby": 576, "\u2581takich": 577, "wie": 578, "\u2581cz\u0119\u015b\u0107": 579, "\u2581Mo\u017ce": 580, "\u2581gdyby": 581, "\u2581dalej": 582, "owie": 583, "\u2581pierwszy": 584, "\u2581wrze\u015bnia": 585, "\u2581prawo": 586, "\u2581e": 587, "\u2581sprawy": 588, "\u2581kto": 589, "0": 590, "su": 591, "dzi": 592, "ow": 593, "\u2581Bardzo": 594, "\u2581uwagi": 595, "F": 596, "\u2581N": 597, "\u2581poprawki": 598, "rz": 599, "skich": 600, "\u2581.": 601, "\u2581przeciw": 602, "\u2581grudnia": 603, "sie": 604, "\u2581samo": 605, "\u2581rzeczy": 606, "cji": 607, "\u2581m\u00f3wi": 608, "\u2581Pani": 609, "\u2581przecie\u017c": 610, "\u2581innym": 611, "\u2581my": 612, "\u2581ko": 613, "\u2581prostu": 614, "cki": 615, "\u2581mo\u017cliwo\u015bci": 616, "\u2581marca": 617, "aniu": 618, "\u2581bowiem": 619, "\u2581Rady": 620, "is": 621, "\u2581jedynie": 622, "wa\u0142a": 623, "\u2581wszyscy": 624, "at": 625, "ej": 626, "\u2581d": 627, "\u2581t": 628, "\u2581podstawie": 629, "kach": 630, "ru": 631, "\u2581gdy\u017c": 632, "\u2581informacji": 633, "bo": 634, "\u2581ponad": 635, "or": 636, "\u2581V": 637, "skim": 638, "\u2581mie\u0107": 639, "\u015bci": 640, "gu": 641, "\u2581cz\u0119sto": 642, "j\u0105cym": 643, "\u2581chyba": 644, "no\u015b\u0107": 645, "\u25812.": 646, "\u2581tyle": 647, "ani": 648, "\u2581Ta": 649, "\u2581s\u0142owa": 650, "\u017ce": 651, "\u2581Le": 652, "\u258125": 653, "me": 654, "\u2581pa\u017adziernika": 655, "\u2581km": 656, "\u2581swoich": 657, "H": 658, "nik": 659, "czny": 660, "\u2581nieruchomo\u015bci": 661, "\u2581rok": 662, "\u2581pytania": 663, "\u2581miejscu": 664, "\u2581samym": 665, "owali": 666, "\")": 667, "\u2581pomocy": 668, "\u2581maja": 669, "\u2581Krakowie": 670, "wa\u0107": 671, "\u2581lipca": 672, "\u2581naprawd\u0119": 673, "j\u0119": 674, "\u2581cho\u0107": 675, "zy": 676, "\u2019": 677, "\u2581dni": 678, "\u2581prawie": 679, "\u2581drzwi": 680, "\u2581panu": 681, "\u2581czerwca": 682, "\u2581chwil\u0119": 683, "\u2581stanu": 684, "\u2581zgodnie": 685, "\u2581\u015bwiata": 686, "sty": 687, "\u2581ca\u0142y": 688, "\u2581Pod": 689, "\u2581Komisja": 690, "\u2581jednym": 691, "\u2581lata": 692, "j\u0105c\u0105": 693, "\u258122": 694, "\u2581dzisiaj": 695, "ri": 696, "\u2581ludzie": 697, "\u2581razie": 698, "\u2581zbyt": 699, "owano": 700, "\u2581wy\u017cej": 701, "\u2581no": 702, "\u2581jaki": 703, "\u2581czego": 704, "\u2581wniosek": 705, "\u2581rz\u0105d": 706, "rem": 707, "\u2581By\u0142": 708, "j\u0105ca": 709, "\u2581Mi": 710, "\u258124": 711, "\u2581re": 712, "\u2581takiego": 713, "\u2581my\u015bli": 714, "\u2581miasta": 715, "cznych": 716, "\u2581ko\u0144cu": 717, "\u2581b": 718, "\u2581swoj\u0105": 719, "\u2581Jego": 720, "\u2581of": 721, "\u2581Mam": 722, "\u2581troch\u0119": 723, "\u2581lutego": 724, "se": 725, "cha": 726, "\u2581byli": 727, "\u2581(\"": 728, "ak": 729, "\u201d,": 730, "co": 731, "cj\u0105": 732, "ge": 733, "\u2581Warszawa": 734, "\u2581sierpnia": 735, "\u2581kwietnia": 736, "V": 737, "\u2581g\u0142ow\u0105": 738, "j\u0105cej": 739, "\u2581in": 740, "nymi": 741, "\u2581przede": 742, "\u2581sprawa": 743, "\u2581jakie\u015b": 744, "\u2581Marsza\u0142ku": 745, "\u2581listopada": 746, "ym": 747, "\u2581drugiej": 748, "\u2581Re": 749, "\u2581zosta\u0142o": 750, "\u2581wraz": 751, "\u2581odpowiedzi": 752, "a\u0142em": 753, "anych": 754, "\u2581kilku": 755, "\u2581Gdy": 756, "\u2581Pa": 757, "\u2581Ro": 758, "we": 759, "cje": 760, "\u2581ile": 761, "wo": 762, "am": 763, "\u2581wcze\u015bniej": 764, "\u017cy": 765, "cia": 766, "\u2581oczywi\u015bcie": 767, "\u2581bud\u017cetu": 768, "\u2581dopiero": 769, "us": 770, "\u2581np": 771, "\u2581jaki\u015b": 772, "\u2581poz": 773, "\u2581mln": 774, "\u2581naj": 775, "\u258123": 776, "mie": 777, "\u2581cz\u0142owieka": 778, "\u258119": 779, "cznej": 780, "\u2581rz\u0105du": 781, "\u2581Krak\u00f3w": 782, "sko": 783, "\u2581takim": 784, "\u2581mog\u0119": 785, "\u2581g": 786, "\u2581rodzaju": 787, "\u2581zupe\u0142nie": 788, "\u2581swoim": 789, "\u2581ob": 790, "\u2581dzia\u0142alno\u015bci": 791, "(": 792, "px": 793, "\u2581jednego": 794, "\u2581Sejmu": 795, "\u2581pkt": 796, "\u2581szybko": 797, "\u2581oko\u0142o": 798, "ti": 799, "al": 800, "wali": 801, "\u2581komisji": 802, "\u2581wi": 803, "\u2581powodu": 804, "\u2581Mo": 805, "no\u015bci": 806, "ona": 807, "\u2581Li": 808, "ter": 809, "\u2581li": 810, "n\u0119": 811, "\u2581coraz": 812, "so": 813, "i\u0119": 814, "\u2581udzia\u0142": 815, "\u2581w\u015br\u00f3d": 816, "\u2581dwie": 817, "\u25812012": 818, "\u2581:": 819, "\u2581dzie\u0144": 820, "\u2581b\u0119dziemy": 821, "\u2581okresie": 822, "\u2581przyk\u0142ad": 823, "\u2581wysoko\u015bci": 824, "\u0144ski": 825, "\u2581porz\u0105dku": 826, "\u2581Teraz": 827, "\u258127": 828, "\u2581powiedzia\u0142a": 829, "\u2581Europejskiej": 830, "\u015bcie": 831, "\u2581jednej": 832, "\u2581Te": 833, "\u2581miejsca": 834, "\u258126": 835, "\u2581jedno": 836, "\u2581wzgl\u0119du": 837, "\u2581nimi": 838, "pe": 839, "\u2581n": 840, "\u2581zar\u00f3wno": 841, "\u2581ci\u0105gu": 842, "\u25813.": 843, "\u2581Sejm": 844, "\u2581ro": 845, "\u2581nikt": 846, "\u2581obecnie": 847, "\u2581spraw\u0119": 848, "\u2581Unii": 849, "os": 850, "\u2581g\u0142osu": 851, "\u2581zrobi\u0107": 852, "a\u0142o": 853, "\u2581realizacji": 854, "\u2581pocz\u0105tku": 855, "rza": 856, "\u2581\u015brodki": 857, "\u2581mniej": 858, "el": 859, "cka": 860, "\u2581przepis\u00f3w": 861, "\u2581dniu": 862, "\u2581ok": 863, "\u2581r\u00f3\u017cnych": 864, "\u258128": 865, "\u2581chce": 866, "ul": 867, "ckiego": 868, "\u2581mo\u017cliwo\u015b\u0107": 869, ">": 870, "\u2581Dlatego": 871, "\u2581systemu": 872, "\u2581c": 873, "czna": 874, "\u2581dzia\u0142a\u0144": 875, "ck": 876, "\u015b\u0107": 877, "\u2581cz\u0142owiek": 878, "\u2581stron\u0119": 879, "\u2581taka": 880, "\u2581Mar": 881, "\u2581zm": 882, "\u2581post\u0119powanie": 883, "cznego": 884, "tach": 885, "\u2581swojej": 886, "owaniu": 887, "\u2581w\u00f3wczas": 888, "\u2581De": 889, "ha": 890, "\u2581Ten": 891, "\u2581stanowisko": 892, "\u2581prowadzone": 893, "\u2581post\u0119powania": 894, "\u2581swego": 895, "\u2581ziemi": 896, "\u2581problem": 897, "cznym": 898, "\u2581Natomiast": 899, "\u2581pierwsze": 900, "\u258121": 901, "tami": 902, "stwa": 903, "\u2581m\u00f3wi\u0142": 904, "cu": 905, "\u2581dlaczego": 906, "od": 907, "\u2581takiej": 908, "\u2581Wysoka": 909, "\u2581ustawie": 910, "\u2581rozwoju": 911, "\u2581dotyczy": 912, "\u2581p\u00f3\u0142": 913, "\u25812010": 914, "t\u0105": 915, "\u2581Sa": 916, "\u2581do\u015b\u0107": 917, "\u2581prac": 918, "\u2581sw\u00f3j": 919, "\u2581przesz\u0142o\u015bci": 920, "man": 921, "\u2581b\u0119d\u0119": 922, "\u2581m\u00f3j": 923, "\u2581dzi\u015b": 924, "\u2581wojny": 925, "\u2581l": 926, "\u258129": 927, "as": 928, "\u2581najbardziej": 929, "\u2581sta\u0142o": 930, "ste": 931, "\u2581ustawa": 932, "\u2581jedn\u0105": 933, "\u2581ko\u0144ca": 934, "\u2581d\u0142ugo": 935, "\u2581r\u0119k\u0119": 936, "\u2581ka\u017cdy": 937, "\u2581ni": 938, "\u2581Oczywi\u015bcie": 939, "owa\u0142y": 940, "\u2581zatem": 941, "\u2581da": 942, "\u2581pewno": 943, "bu": 944, "\u2581Al": 945, "\u2581og\u00f3le": 946, "\u2581ka\u017cdym": 947, "\u2581f": 948, "owski": 949, "lne": 950, "\u2581mo": 951, "sk\u0105": 952, "\u2581kierunku": 953, "\u2581tak\u0105": 954, "\u2581grupy": 955, "\u2581zacz\u0105\u0142": 956, "bie": 957, "\u2581system": 958, "stwo": 959, "\u2581nagle": 960, "\u2581zmian": 961, "\u2581wed\u0142ug": 962, "pie": 963, "\u2581r\u0119ce": 964, "fi": 965, "om": 966, "lem": 967, "\u2581prokuratury": 968, "\u2581drogi": 969, "\u2581ka": 970, "\u2581moje": 971, "\u2581Jan": 972, "\u2581poprzez": 973, "\u2581mo\u017cemy": 974, "\u0144skiego": 975, "ych": 976, "\u2581rynku": 977, "\u2581chcia\u0142": 978, "\u2581twarz": 979, "\u2581Ra": 980, "aniem": 981, "th": 982, "\u2581pomi\u0119dzy": 983, "\u2581znowu": 984, "\u2581danych": 985, "owymi": 986, "wanie": 987, "\u2581Ba": 988, "\u2581ul": 989, "\u2581ca\u0142\u0105": 990, "\u2581obok": 991, "nem": 992, "\u2581znajduje": 993, "\u2581pro": 994, "c\u0105": 995, "\u2581prawda": 996, "\u25812008": 997, "\u2581powinien": 998, "\u2581mimo": 999, "\u25812009": 1000, "di": 1001, "wia": 1002, "\u2581\u015bmierci": 1003, "\u2581niekt\u00f3rych": 1004, "2,": 1005, "\u2581oni": 1006, "\u2581mieli": 1007, "cz\u0105": 1008, "\u2581Tu": 1009, "\u2581Dlaczego": 1010, "\u2581chc\u0119": 1011, "pu": 1012, "\u2581przewodnicz\u0105cy": 1013, "\u2581wynika": 1014, "cyjnych": 1015, "ton": 1016, "owanego": 1017, "\u2581La": 1018, "\u2581zostanie": 1019, "dzi\u0142": 1020, "\u2581Ka": 1021, "\u2581Przez": 1022, "\u2581g\u0142ow\u0119": 1023, "\u2581stosunku": 1024, "\u2581le": 1025, "\u2581kryteria": 1026, "\u2581naszej": 1027, "\u2581III": 1028, "1,": 1029, "%": 1030, "\u2581trzech": 1031, "\u2581ciebie": 1032, "\u2581pokoju": 1033, "\u2581Pa\u0144stwa": 1034, "\u2581rzek\u0142": 1035, "\u2581pa": 1036, "\u2581decyzji": 1037, "\u2581nast\u0119pnie": 1038, "\u0144skiej": 1039, "\u25812004": 1040, "\u2581mog\u0142a": 1041, "\u2581zw\u0142aszcza": 1042, "\u2581nowe": 1043, "\u00e9": 1044, "ary": 1045, "n\u0105\u0142": 1046, "\u2581wreszcie": 1047, "\u2581terenie": 1048, "\u2581by\u0142oby": 1049, "\u2581chcia\u0142bym": 1050, "py": 1051, "\u2581obu": 1052, "\u2581koniec": 1053, "\u2581wsi": 1054, "\u2581organizacyjnych": 1055, "czn\u0105": 1056, "\u2581poprzednim": 1057, "\u2581Pi": 1058, "\u2581Polskiej": 1059, "\u2581\u017cadnych": 1060, "\u2581typu": 1061, "\u2581zmianie": 1062, "\u2581wniosku": 1063, "\u2581ochrony": 1064, "\u2581nadal": 1065, "wa\u0142y": 1066, "\u2581stanowi": 1067, "\u2581dzi\u0119ki": 1068, "\u2581wydaje": 1069, "an\u0105": 1070, "\u2581t\u0105": 1071, "\u2581innymi": 1072, "\u2581Polska": 1073, "nu": 1074, "\u2581zwi\u0105zane": 1075, "\u2581stronie": 1076, "\u2581naszych": 1077, "\u2581innego": 1078, "\u2581pracownik\u00f3w": 1079, "\u2581lepiej": 1080, "\u25812013": 1081, "\u2581programu": 1082, "\u25812000": 1083, "\u2581sta\u0142": 1084, "\u2581aktualnie": 1085, "um": 1086, "\u2581znaczy": 1087, "\u2581Ministr\u00f3w": 1088, "\u2581ba": 1089, "bym": 1090, "\u2581ru": 1091, "\u2581punktu": 1092, "\u2581du\u017co": 1093, "\u2581Ze": 1094, "\u2581Ch": 1095, "\u2581w\u0105tpliwo\u015bci": 1096, "\u2581the": 1097, "\u2581bu": 1098, "\u2581dotycz\u0105cym": 1099, "\u2581przekazania": 1100, "tor": 1101, "\u2581polski": 1102, "\u25812007": 1103, "\u2581zdrowia": 1104, "\u2581drodze": 1105, "\u2581S\u0105": 1106, "\u2581jednostkach": 1107, "un": 1108, "io": 1109, "zm": 1110, ",5": 1111, "\u25812,": 1112, "\u2581Rzeczy": 1113, "\u2581kontroli": 1114, "wania": 1115, "\u2581moim": 1116, "\u2581Prokuratorowi": 1117, "\u2581sk\u0142ad": 1118, "ler": 1119, "\u2581Regionalnemu": 1120, "\u25812006": 1121, "ve": 1122, "\u2581stan": 1123, "\u2581twarzy": 1124, "\u2581Chcia\u0142bym": 1125, "pospolitej": 1126, "es": 1127, "\u2581zada\u0144": 1128, "\u2581tzw": 1129, "\u258131": 1130, "\u2581Ku": 1131, "\u2581naszego": 1132, "\u2581polskich": 1133, "et": 1134, "3,": 1135, "\u2581rodziny": 1136, "\u2581publicznych": 1137, "\u2581wskazane": 1138, "der": 1139, "owanej": 1140, "\u2581pewne": 1141, "\u25812011": 1142, "\u2581j": 1143, "sto": 1144, "\u2581musia\u0142": 1145, "\u2581rzeczywi\u015bcie": 1146, "\u2581g\u0142osowania": 1147, "\u2581nieco": 1148, "00": 1149, "anego": 1150, "cznie": 1151, "\u2581Roz": 1152, "\u2581wci\u0105\u017c": 1153, "\u2581Lu": 1154, "\u2581zn\u00f3w": 1155, "\u2581ra": 1156, "\u2581Ar": 1157, "\u2581gminy": 1158, "lny": 1159, "\u2581\u015bwiecie": 1160, "\u2581pierwszej": 1161, "\u2581/": 1162, "\u2581szczeg\u00f3lnie": 1163, "\u2581Ministerstwo": 1164, "\u2581Spraw": 1165, "\u2581Ju\u017c": 1166, "im": 1167, "\u2581la": 1168, "\u2581(19": 1169, "dzi\u0107": 1170, "\u2581praw": 1171, "\u2581usta": 1172, "\u2581Sz": 1173, "be": 1174, "lnych": 1175, "\u2581nowych": 1176, "\u2581nasze": 1177, "\u25812001": 1178, "dem": 1179, "\u2581podleg\u0142ych": 1180, "\u2581kwestii": 1181, "\u2581ca\u0142ej": 1182, "il": 1183, "c\u0119": 1184, "t\u0119": 1185, "czka": 1186, "ing": 1187, "\u2581natychmiast": 1188, "rami": 1189, "\u2581drugi": 1190, "d\u0119": 1191, "\u2581prawid\u0142owo\u015bci": 1192, "\u2581pierwszym": 1193, "\u2581Wi": 1194, "\u2581Izbo": 1195, "\u2581Me": 1196, "anej": 1197, "\u2581wyniku": 1198, "\u2581organizacji": 1199, "ckiej": 1200, "\u2581polskiego": 1201, "\u2581podmiotom": 1202, "cho": 1203, "\u2581szko\u0142y": 1204, "\u2581Ty": 1205, "\u2581brak": 1206, "\u2581odpowiedzia": 1207, "\u2581pomoc": 1208, "19": 1209, "\u2581100": 1210, "\u2581samego": 1211, "\u25812005": 1212, "5,": 1213, "\u2581Europy": 1214, "^": 1215, "\u2581mia\u0142y": 1216, "\u2581St": 1217, "\u2581wody": 1218, "\u2581znacznie": 1219, "Y": 1220, "\u2581m\u00f3wi\u0107": 1221, "\u2581Potem": 1222, "\u2581razy": 1223, "\u2581My\u015bl\u0119": 1224, "owaniem": 1225, "\u0142u": 1226, "\u2581\u0142a": 1227, "6,": 1228, "\u2581Ha": 1229, "2.": 1230, "\u2581g\u0142owy": 1231, "\u2581nadziej\u0119": 1232, "\u2581wy\u0142\u0105cznie": 1233, "owa\u0142o": 1234, "\u2581b\u0105d\u017a": 1235, "\u2013": 1236, "\u2581przygotowawcze": 1237, "\u2581podatku": 1238, "\u2581'": 1239, "\u2581Jednak": 1240, "\u2581chocia\u017c": 1241, "c\u00f3w": 1242, "\u25814.": 1243, "20": 1244, "8,": 1245, "\u2581przeciwko": 1246, "\u2581wskazanej": 1247, "ad": 1248, "\u2581sali": 1249, "\u2581jednostki": 1250, "anym": 1251, "\u2581zapytaniu": 1252, "\u2581my\u015bl": 1253, "son": 1254, "\u2581w\u0142a\u015bcicielom": 1255, "\u2581jeste\u015bmy": 1256, "\u2581Go": 1257, "\u2581polityki": 1258, "\u2581jedna": 1259, "nika": 1260, "\u2581mieszka\u0144c\u00f3w": 1261, "\u2581pi": 1262, "ze": 1263, "4,": 1264, "\u2581Je": 1265, "\u2581Sta": 1266, "lin": 1267, "7,": 1268, "ii": 1269, "vi": 1270, "\u2581Gmin\u0119": 1271, "\u2581Miejsk\u0105": 1272, "\u2581jakim": 1273, "10": 1274, "\u2581zadania": 1275, "\u2581zapyta\u0142": 1276, "\u2581raczej": 1277, "czenie": 1278, "\u2581cz\u0142onk\u00f3w": 1279, "\u25812017": 1280, "1.": 1281, "\u25812003": 1282, "ni\u0119": 1283, "\u2581jednocze\u015bnie": 1284, "\u2581We": 1285, "\u2581My": 1286, "\u25812002": 1287, "\u2581dzia\u0142alno\u015b\u0107": 1288, "aty": 1289, "\u2581sto": 1290, "fa": 1291, "\u2581naszym": 1292, "\u2581sama": 1293, "rach": 1294, "\u2581Ministerstwa": 1295, "owanym": 1296, "lno\u015bci": 1297, "\u2581dyskusji": 1298, "\u25812014": 1299, "\u2581warto\u015bci": 1300, "\u2581Pro": 1301, "\u2581wiedzia\u0142": 1302, "cyjne": 1303, "\u2581nocy": 1304, "\u2581zasady": 1305, "\u2581mojej": 1306, "kom": 1307, "\u2581Plik": 1308, "\u2581prac\u0119": 1309, "dni": 1310, "\u2581Ru": 1311, "\u2581+": 1312, "ach": 1313, "-19": 1314, "\u2581Bu": 1315, "\u2581przepisy": 1316, "\u2581gospodarki": 1317, "\u2581swojego": 1318, "\u2581ma\u0142o": 1319, "\u2581imieniu": 1320, "\u2581\u015a": 1321, "By": 1322, "ang": 1323, "\u2581Jeszcze": 1324, "9,": 1325, "\u2581trakcie": 1326, "\u2581\u015bwiat": 1327, "\u2581jak\u0105": 1328, "\u2581Tylko": 1329, "\u2581mn\u0105": 1330, "zie": 1331, "\u017ca": 1332, "\u2581On": 1333, "kie": 1334, "\u2581przynajmniej": 1335, "\u2581odpar\u0142": 1336, "ly": 1337, "\u2581liczby": 1338, "\u2581cel": 1339, "\u2581Warszawie": 1340, "\u2581umowy": 1341, "\u2581Bar": 1342, "\u2581Se": 1343, "\u2581s\u0142u\u017cby": 1344, "\u2581jeste\u015b": 1345, "\u2581RP": 1346, "sem": 1347, "\u2581powinna": 1348, "\u2581\u015bw": 1349, "\u2581;": 1350, "\u0144ska": 1351, "\u2581spe\u0142nia\u0142oby": 1352, "\u2581pieni\u0105dze": 1353, "\u2581In": 1354, "\u2581inaczej": 1355, "lnego": 1356, "\u2581posiedzeniu": 1357, "\u2581uprzejmie": 1358, "\u2581Minister": 1359, "\u2581poszczeg\u00f3lnych": 1360, "\u2581g\u0142\u00f3wnie": 1361, "\u2581mia\u0142o": 1362, "\u2581odpowied\u017a": 1363, "\u2581Kategoria": 1364, "\u2581okres": 1365, "\u2581produkcji": 1366, "\u2581mogli": 1367, "\u2581niemal": 1368, "\u2581The": 1369, "\u2581opinii": 1370, "\u2581polskiej": 1371, "\u2581\u017cyciu": 1372, "=": 1373, "n\u0119\u0142a": 1374, "\u2581dok\u0142adnie": 1375, "\u25812016": 1376, "czki": 1377, "\u2581was": 1378, "\u2581m\u00f3wi\u0105c": 1379, "\u0144skim": 1380, "\u2581Ga": 1381, "\u2581So": 1382, "n\u0105\u0107": 1383, "cyjnego": 1384, "\u258140": 1385, "\u2581momencie": 1386, "ho": 1387, "dz": 1388, "\u2581zna": 1389, "jemy": 1390, "sku": 1391, "\u2581ch": 1392, "\u2581mo\u017cliwe": 1393, "\u2581dotycz\u0105cych": 1394, "\u2581wyra\u017anie": 1395, "\u2581Wed\u0142ug": 1396, "tek": 1397, "\u2581Nr": 1398, "\u2581pewien": 1399, "chy": 1400, "ju": 1401, "\u258150": 1402, "\u2581program": 1403, "owa\u0142em": 1404, "czy\u0142": 1405, "\u2581ruchu": 1406, "niem": 1407, "\u2581rozwi\u0105zania": 1408, "\u2581wo": 1409, "\u2581oznacza": 1410, "\u2581cia\u0142a": 1411, "\u2581By\u0142a": 1412, "czek": 1413, "ner": 1414, "\u2581spo\u0142ecznej": 1415, "uje": 1416, "r\u0119": 1417, "12": 1418, "\u2581postaci": 1419, "Dz": 1420, "wszy": 1421, "\u2581Dla": 1422, "\u2581wok\u00f3\u0142": 1423, "\u2581Jestem": 1424, "niu": 1425, "\u25812015": 1426, "\u2581Prawo": 1427, "\u2581opieki": 1428, "cyjnej": 1429, "ob": 1430, "\u2581zanim": 1431, "l\u0119": 1432, "\u2581fakt": 1433, "lan": 1434, "\u2581informacje": 1435, "\u2581wcale": 1436, "d\u0105": 1437, "\u2581zaraz": 1438, "\u2581Pana": 1439, "w\u0105": 1440, "\u2581wzgl\u0119dem": 1441, "\u2581Ni": 1442, "\u2581r\u00f3\u017cne": 1443, "one": 1444, "ckim": 1445, "\u2581przedsi\u0119bior": 1446, "Oklaski": 1447, "\u2581inny": 1448, "\u2581zosta\u0107": 1449, "\u2581zdaniem": 1450, "\u2581bar": 1451, "\u25811999": 1452, "\u2581bezpiecze\u0144stwa": 1453, "d\u00f3w": 1454, "\u2581ponownie": 1455, "\u2581Pe": 1456, "va": 1457, "ali": 1458, "\u2581Ponadto": 1459, "\u2581Senatu": 1460, "\u2581kar": 1461, "\u2581drugie": 1462, "r\u00f3w": 1463, "\u2581stanowiska": 1464, "\u2581posiada": 1465, "\u2581istnieje": 1466, "hi": 1467, "czy\u0107": 1468, "ckie": 1469, "\u2581ustaw": 1470, "ji": 1471, "\u2581tytu\u0142u": 1472, "\u2581tysi\u0119cy": 1473, "\u2581charakter": 1474, "sz\u0105": 1475, "\u2581po\u015ble": 1476, "\u2581si": 1477, "ciu": 1478, "\u2581swej": 1479, "\u2581Wie": 1480, "\u2581zwi\u0105zanych": 1481, "\u0142e\u015b": 1482, "\u2581,": 1483, "\u2581Da": 1484, "\u2581administracji": 1485, "\u2581Sam": 1486, "\u2581uda\u0142o": 1487, "0,": 1488, "\u2581h": 1489, "\u2581razu": 1490, "owan\u0105": 1491, "\u2581sie": 1492, "\u2581Be": 1493, "\u2581\u015brodowiska": 1494, "\u2581pe\u0142ni": 1495, "2)": 1496, "\u2581powinno": 1497, "\u017a": 1498, "ke": 1499, "\u2581kobiety": 1500, "\u2581masz": 1501, "\u2581poziomie": 1502, "den": 1503, "zi": 1504, "\u2581Lo": 1505, "\u2581ojciec": 1506, "ni\u0142": 1507, "\u2581historii": 1508, "rek": 1509, "\u2581sytuacja": 1510, "\u2581wra\u017cenie": 1511, "\u2581prace": 1512, "lna": 1513, "art": 1514, "\u2581jednostek": 1515, "\u2581\u015bwiadcze\u0144": 1516, "\u2581niczym": 1517, "\u2581zreszt\u0105": 1518, "ier": 1519, "\u2581koszt\u00f3w": 1520, "\u2581administra": 1521, "\u2581widz\u0119": 1522, "owskiego": 1523, "\u2581Stwierdzam": 1524, "\u2581cztery": 1525, "3.": 1526, "\u2581Pose\u0142": 1527, "\u2581[": 1528, "\u2581dziecko": 1529, "\u2581He": 1530, "\u0142e": 1531, "\u2581w\u0142a\u015bciwie": 1532, "\u2581us\u0142ug": 1533, "\u2581widzenia": 1534, "\u2581mowa": 1535, "\u2581ca\u0142e": 1536, "\u2581Su": 1537, "\u2581moja": 1538, "\u2581niech": 1539, "\u2581znale\u017a\u0107": 1540, "\u2581nowego": 1541, "\u2581Nic": 1542, "czony": 1543, "\u2581Zgodnie": 1544, "\u2581pie": 1545, "\u2581wojew\u00f3dztwa": 1546, "1)": 1547, "ber": 1548, "\u2581Si": 1549, "\u2581du": 1550, "\u2581si\u0142y": 1551, "\u2581powinny": 1552, "\u2581ha": 1553, "ni\u0105": 1554, "\u2581su": 1555, "15": 1556, "ckich": 1557, "\u2581sz": 1558, "\u2581Ob": 1559, "\u2581miasto": 1560, "\u2581Ministra": 1561, "\u2581Szanowny": 1562, "czych": 1563, "\u2581Niech": 1564, "\u2581Gdyby": 1565, "\u2581miesi\u0119cy": 1566, "\u2581kiedy\u015b": 1567, "\u2581trudno": 1568, "\u2581\u017cadnego": 1569, "\u2581powie": 1570, "ster": 1571, "\u2581ojca": 1572, "\u2581An": 1573, "\u2581wi\u0119kszo\u015b\u0107": 1574, "\u2581samej": 1575, "\u2581\u2022": 1576, "\u2581...": 1577, "\u2581Nawet": 1578, "nienie": 1579, "\u2581szk\u00f3\u0142": 1580, "les": 1581, "\u258135": 1582, "lnej": 1583, "\u2581zwr\u00f3ci\u0107": 1584, "kowi": 1585, "\u2581projekcie": 1586, "\u2581g\u00f3ry": 1587, "\u2581obraz": 1588, "nienia": 1589, "\u2581mocy": 1590, "\u2581par": 1591, "\u2581Chodzi": 1592, "\u201319": 1593, "\u25815.": 1594, "\u2581ca\u0142ego": 1595, "he": 1596, "\u2581potrzeby": 1597, "\u2581stopniu": 1598, "\u2581?": 1599, "\u2581dom": 1600, "\u2581and": 1601, "\u2581Kar": 1602, "czone": 1603, "\u2014": 1604, "\u2581pani\u0105": 1605, "\u2581rozporz\u0105dzenia": 1606, "sia": 1607, "\u0105c": 1608, "dzenie": 1609, "nek": 1610, "ent": 1611, "\u2581proces": 1612, "ren": 1613, "\u2581dzieje": 1614, "\u2581w\u0142adzy": 1615, "\u2581linii": 1616, "\u2581wymaga": 1617, "lnym": 1618, "ir": 1619, "\u2581Polskiego": 1620, "\u2581X": 1621, "\u2581sprawach": 1622, "\u2581plan": 1623, "\u2581liczba": 1624, "\u2581pieni\u0119dzy": 1625, "\u2581Jej": 1626, "\u2581Skarbu": 1627, "\u2581Tam": 1628, "dach": 1629, "9)": 1630, "czy\u0142a": 1631, "ony": 1632, "\u2581Y": 1633, "\u2581przyj\u0119cie": 1634, "\u2581Przyst\u0119pujemy": 1635, "ron": 1636, "18": 1637, "dzenia": 1638, "zu": 1639, "\u2581musz\u0105": 1640, "tki": 1641, "lenie": 1642, "\u017cenie": 1643, "\u2581Dobrze": 1644, "]": 1645, "tom": 1646, "\u2581samorz\u0105du": 1647, "6)": 1648, "\u2581Du": 1649, "\u2581Wa": 1650, "ley": 1651, "czenia": 1652, "\u2581wiadomo": 1653, "\u2581Finans\u00f3w": 1654, "\u2581ka\u017cdego": 1655, "\u258134": 1656, "\u2581kolei": 1657, "\u2581ca\u0142ym": 1658, "\u2581Chc\u0119": 1659, "\u2581kultury": 1660, "\u2581SA": 1661, "\u2581dziecka": 1662, "\u2581najmniej": 1663, "\u2581czasem": 1664, "\u2581tymi": 1665, "\u2581Ministrze": 1666, "\u2581minut": 1667, "\u2581Przecie\u017c": 1668, "13": 1669, "\u2581pewno\u015bci\u0105": 1670, "\u2581drog\u0119": 1671, "\u2581Francji": 1672, "\u2581pierwszego": 1673, "4.": 1674, "ok": 1675, "\u2581\u00a7": 1676, "\u00e1": 1677, "\u258133": 1678, "\u2581Ne": 1679, "\u2581wolno": 1680, "dza": 1681, "cyjny": 1682, "cyjnym": 1683, "niej": 1684, "tych": 1685, "dzi\u0142a": 1686, "e\u015b": 1687, "\u25811998": 1688, "\u2581pozycji": 1689, "\u2581gra": 1690, "amy": 1691, "\u2581wsp\u00f3\u0142pracy": 1692, "\u2581ca\u0142kowicie": 1693, "czej": 1694, "tne": 1695, "\u2581Ot\u00f3\u017c": 1696, "\u2581daleko": 1697, "tym": 1698, "czego": 1699, "ud": 1700, "\u2581rol\u0119": 1701, "\u2581s\u0142\u00f3w": 1702, "\u2581kobiet": 1703, "\u2581lo": 1704, "ver": 1705, "che": 1706, "aka": 1707, "\u2581inwestycji": 1708, "rz\u0119": 1709, "7)": 1710, "res": 1711, "\u2581ostatnich": 1712, "@": 1713, "len": 1714, "\u2581senator": 1715, "ut": 1716, "\u2581Trzeba": 1717, "\u2581warunk\u00f3w": 1718, "14": 1719, "\u2581rozumiem": 1720, "16": 1721, "tra": 1722, "\u0144skich": 1723, "\u2581Funduszu": 1724, "\u2581nasz": 1725, "\u25813,": 1726, "8)": 1727, "\u2581Ca": 1728, "\u2581znaczenie": 1729, "and": 1730, "\u2581\u017cy": 1731, "\u2581instytucji": 1732, "\u2581kon": 1733, "\u2581sp\u00f3\u0142ki": 1734, "\u2581dzia\u0142a": 1735, "5.": 1736, "nicy": 1737, "\u2581musimy": 1738, "lno\u015b\u0107": 1739, "\u2581ww": 1740, "sen": 1741, "no\u015bci\u0105": 1742, "\u2581Nale\u017cy": 1743, "\u2581wydatk\u00f3w": 1744, "cami": 1745, "\u2581br": 1746, "ant": 1747, "\u258145": 1748, "\u2581swych": 1749, "\u2581par\u0119": 1750, "\u2581st\u0105d": 1751, "dze": 1752, "\u2581pory": 1753, "\u2581kwestia": 1754, "\u2581gmin": 1755, "ata": 1756, "\u25811,": 1757, "\u2581powierzchni": 1758, "\u2581Zdrowia": 1759, "\u2581wzrost": 1760, "*": 1761, "\u2581powiecie": 1762, "\u2581szy": 1763, "The": 1764, "\u2581wiedzie\u0107": 1765, "\u25811997": 1766, "\u2581mocno": 1767, "\u2581spojrza\u0142": 1768, "\u2581robi\u0107": 1769, "\u2581koszty": 1770, "\u0142\u0105": 1771, "\u2581drugim": 1772, "nik\u00f3w": 1773, "\u2581pi\u0119\u0107": 1774, "min": 1775, "czu": 1776, "\u017cenia": 1777, "\u2581spyta\u0142": 1778, "\u2581wida\u0107": 1779, "jpg": 1780, "\u2581sta": 1781, "\u2581Poniewa\u017c": 1782, "\u2581dwu": 1783, "\u2581p\u0142a": 1784, "\u2581musz\u0119": 1785, "5)": 1786, "wany": 1787, "\u2581me": 1788, "\u2581posiedzenia": 1789, "it": 1790, "\u2581Wo": 1791, "\u2581Ry": 1792, "\u0105ce": 1793, "l\u0105": 1794, "\u2581sta\u0142a": 1795, "\u2581znalaz\u0142": 1796, "\u2581sp": 1797, "\u2581dane": 1798, "\u2581si\u0142": 1799, "\u2581drugiego": 1800, "\u2581Wszystko": 1801, "\u2581cen": 1802, "\u2581zasad": 1803, "\u2581posiedzenie": 1804, "ni\u0107": 1805, "st\u00f3w": 1806, "3)": 1807, "\u2581mojego": 1808, "\u2581warunki": 1809, "\u2581~": 1810, "gen": 1811, "\u2581Przed": 1812, "\u2581skoro": 1813, "\u2581wstrzyma\u0142": 1814, "8.": 1815, "cjach": 1816, "\u2581cia\u0142o": 1817, "\u2581publicznej": 1818, "6.": 1819, "_": 1820, "\u2581nast\u0119puj\u0105ce": 1821, "zacji": 1822, "wane": 1823, "\u2581Jana": 1824, "4)": 1825, "\u2581ry": 1826, "fe": 1827, "\u2581poprawk\u0119": 1828, "\u2581czynno\u015bci": 1829, "\u2581braku": 1830, "ci\u0107": 1831, "\u2581dy": 1832, "j\u0105cymi": 1833, "\u2581prowadzi": 1834, "\u0105cy": 1835, "X": 1836, "\u2581ka\u017cdej": 1837, "\u2581ono": 1838, "\u2581wp\u0142yw": 1839, "~": 1840, "17": 1841, "lenia": 1842, "\u015bci\u0105": 1843, "\u2581pomoc\u0105": 1844, "wa\u0142o": 1845, "lar": 1846, "per": 1847, "\u0161": 1848, "\u2581metr\u00f3w": 1849, "\u258136": 1850, "\u2581sa": 1851, "\u2581bada\u0144": 1852, "Be": 1853, "\u2581pu": 1854, "\u2581formie": 1855, "\u2581wa\u017cne": 1856, "\u2581wynosi": 1857, "\u2581Car": 1858, "\u2581gdzie\u015b": 1859, "\u2581wi\u0119kszo\u015bci": 1860, "\u2581\u017co\u0142nierzy": 1861, "s\u00f3w": 1862, "\u2581walki": 1863, "ciem": 1864, "\u2581dobre": 1865, "\u2581akcji": 1866, "\u2581Ho": 1867, "\u2581du\u017ce": 1868, "\u2581prawnych": 1869, "9.": 1870, "d\u017a": 1871, "\u2581wie\u015b": 1872, "\u2581finansowych": 1873, "\u2581podobnie": 1874, "\u2581syn": 1875, "czym": 1876, "\u2581nami": 1877, "\u2581pa\u0144stw": 1878, "lnie": 1879, "\u2581\u017cadnej": 1880, "\u2581zwykle": 1881, "ten": 1882, "\u2581robi": 1883, "\u2581Wi\u0119c": 1884, "\u2581potrzeb": 1885, "\u2581Wszyscy": 1886, "war": 1887, "\u2581(18": 1888, "\u2581m\u0119\u017cczyzn": 1889, "\u2581zacz\u0119\u0142a": 1890, "\u2581niczego": 1891, "\u2581Jakie": 1892, "\u2581przyj\u0119ciem": 1893, "nach": 1894, "\u2581ustaw\u0105": 1895, "\u2581nowy": 1896, "\u2581poprawek": 1897, "\u2581kr\u00f3la": 1898, "st\u0105": 1899, "ya": 1900, "\u2581zakresu": 1901, "r\u0105": 1902, "\u2581wygl\u0105da": 1903, "\u2581Narodowej": 1904, "\u2581El": 1905, "nami": 1906, "\u2581bi": 1907, "ff": 1908, "Nie": 1909, "\u2581mie": 1910, "25": 1911, "\u2581Mo\u017cna": 1912, "lony": 1913, "rom": 1914, "\u2581wa": 1915, "\u25812018": 1916, "\u2581gmina": 1917, "gra": 1918, "\u2581daje": 1919, "7.": 1920, "\u2581Bez": 1921, "tego": 1922, "\u00f3r": 1923, "\u2581sy": 1924, "\u2581zespo\u0142u": 1925, "ez": 1926, "\u2581Pracy": 1927, "\u2581przedmiotem": 1928, "\u2581lu": 1929, "rzu": 1930, "\u2581Mamy": 1931, "\u2581powoli": 1932, "\u2581Obecnie": 1933, "\u2581powa\u017caniem": 1934, "\u2581ludno\u015bci": 1935, "ina": 1936, "\u25811990": 1937, "\u2581Gu": 1938, "\u2581zapis": 1939, "\u2581klasy": 1940, "\u2581nowo": 1941, "dz\u0105": 1942, "niony": 1943, "\u2581my\u015bl\u0119": 1944, "\u2581systemie": 1945, "\u258138": 1946, "anu": 1947, "\u2581Wydaje": 1948, "\u2581wam": 1949, "\u2581Nigdy": 1950, "\u2581odpowiedzia\u0142": 1951, "cza\u0142": 1952, "\u2581finans\u00f3w": 1953, "\u2581kobieta": 1954, "\u2581energii": 1955, "\u2581g\u00f3r\u0119": 1956, "\u2581moich": 1957, "\u2581niepe\u0142nospraw": 1958, "\u2581\u015bmier\u0107": 1959, "ono": 1960, "\u2581moj\u0105": 1961, "dnie": 1962, "stu": 1963, "nione": 1964, "\u258132": 1965, "11": 1966, "\u2581budowy": 1967, "\u2581pan\u00f3w": 1968, "\u2581Boga": 1969, "lon": 1970, "30": 1971, "\u2581sieci": 1972, "\u2581sytuacj\u0119": 1973, "\u2581decyzj\u0119": 1974, "\u2581al": 1975, "\u2581By\u0142o": 1976, "\u2581godziny": 1977, "\u2581Mimo": 1978, "\u2581wielkie": 1979, "\u2581widzia\u0142": 1980, "\u2581wojew\u00f3dztwie": 1981, "lone": 1982, "\u2581zabra\u0107": 1983, "\u2581rozwi\u0105zanie": 1984, "\u2581x": 1985, "ln\u0105": 1986, "\u2581mia\u0142em": 1987, "szcz": 1988, "\u2581Andrzej": 1989, "\u017cy\u0107": 1990, "stra": 1991, "\u2581Jako": 1992, "\u0105cych": 1993, "\u2581Piotr": 1994, "ine": 1995, "\u2581Nad": 1996, "\u2581Tym": 1997, "\u2581otrzyma\u0142": 1998, "\u2581Rozumiem": 1999, "\u017cy\u0142": 2000, "\u2581by\u0142em": 2001, "cach": 2002, "\u2581Ki": 2003, "\u0142\u00f3w": 2004, "prze": 2005, "\u2581Sch": 2006, "\u2581nowej": 2007, "\u2581Wtedy": 2008, "\u2581dzi\u0119kuj\u0119": 2009, "\u2581Ri": 2010, "\u2581kwoty": 2011, "\u2581obywateli": 2012, "\u2581obowi\u0105zek": 2013, "\u2581noc": 2014, "\u2581badania": 2015, "\u2581najpierw": 2016, "\u2581Podczas": 2017, "\u2581imi\u0119": 2018, "iu": 2019, "\u2581rady": 2020, ".:": 2021, "\u2581mog\u0142y": 2022, "owiec": 2023, "\u2581000": 2024, "dz\u0119": 2025, "\u2581Ju": 2026, "ard": 2027, "wu": 2028, "\u2581Mu": 2029, "\u2581tj": 2030, "\u2581Chyba": 2031, "Po": 2032, "\u2581nogi": 2033, "\u2581spo": 2034, "\u2581wypadku": 2035, "\u2581Pu": 2036, "\u2581bezpo\u015brednio": 2037, "\u2581zmiana": 2038, "\u2581czego\u015b": 2039, "\u2581Nikt": 2040, "\u2581Ci": 2041, "\u2581warunkach": 2042, "\u2581ca\u0142o\u015bci": 2043, "\u2581broni": 2044, "\u2581Or": 2045, "zo": 2046, "40": 2047, "\u2581Ber": 2048, "\u2581oto": 2049, "\u2581sami": 2050, "szu": 2051, "chu": 2052, "\u258137": 2053, "\u2581spo\u0142ecznych": 2054, "\u2581nauki": 2055, "\u2581ga": 2056, "\u2581ode": 2057, "\u2581War": 2058, "\u2581oczach": 2059, "\u2581wypowiedzi": 2060, "dami": 2061, "\u25816.": 2062, "\u2581cz": 2063, "lat": 2064, "\u2581=": 2065, "\u2581m\u00f3wi\u0119": 2066, "\u2581pyta\u0144": 2067, "\u2581wniosk\u00f3w": 2068, "kowe": 2069, "\u2581so": 2070, "tni": 2071, "\u2581rozw\u00f3j": 2072, "\u2581Zapytanie": 2073, "\u2581rze": 2074, "\u2581m\u00f3g\u0142by": 2075, "\u2581bym": 2076, "\u2581funkcjonowania": 2077, "rzy\u0142": 2078, "\u2581ce": 2079, "\u2581se": 2080, "\u2581tytu\u0142": 2081, "\u2581zostan\u0105": 2082, "\u2581osoba": 2083, "chi": 2084, "\u2581op": 2085, "gar": 2086, "owali\u015bmy": 2087, "cem": 2088, "\u2581okazji": 2089, "ran": 2090, "\u2581IV": 2091, "wi\u0142": 2092, "\u2581wiesz": 2093, "\u2581godzin": 2094, "\u2581Sejmie": 2095, "\u2581woli": 2096, "\u2581uda": 2097, "\u2581terytorialnego": 2098, "\u2581krwi": 2099, "\u2581Sto": 2100, "\u2581powiedzia\u0142em": 2101, "\u2581problemy": 2102, "kowa": 2103, "\u2581dobry": 2104, "\u2581projekt\u00f3w": 2105, "50": 2106, "n\u00f3w": 2107, "kowy": 2108, "\u2581gry": 2109, "\u2581szczeg\u00f3lno\u015bci": 2110, "\u2581San": 2111, "lach": 2112, "cyjna": 2113, "\u2581B\u00f3g": 2114, "\u2581w\u0142asne": 2115, "\u017cony": 2116, "\u2581sko": 2117, "\u2581\u015bwiatowej": 2118, "\u2581mie\u015bcie": 2119, "\u2581celem": 2120, "\u2581tra": 2121, "\u2581pewnym": 2122, "\u2581przysz\u0142o\u015bci": 2123, "\u0144skie": 2124, "tar": 2125, "\u2581matka": 2126, "\u2581Wiem": 2127, "\u2581informuj\u0119": 2128, "tr": 2129, "\u258160": 2130, "\u2581d\u00f3\u0142": 2131, "\u2581John": 2132, "\u2581ruch": 2133, "\u2581powrotem": 2134, "\u2581ustaw\u0119": 2135, "tro": 2136, "\u2581g\u0142osem": 2137, "mia": 2138, "\u2581prezesa": 2139, "\u2581Stanis\u0142aw": 2140, "\u2581niez": 2141, "\u2581s\u0142ysz\u0119": 2142, "ol": 2143, "60": 2144, "\u2581przepis": 2145, "\u2581firmy": 2146, "0.": 2147, "70": 2148, "\u2581jaka": 2149, "tnie": 2150, "\u2581s\u0142owo": 2151, "\u2581wnioski": 2152, "owo\u015bci": 2153, "\u2581r\u00f3wnie": 2154, "gie": 2155, "ich": 2156, "\u2581inni": 2157, "\u2581powiem": 2158, "\u2581Wil": 2159, "\u2581blisko": 2160, "\u2581g\u0142os\u00f3w": 2161, "\u2581miejsc": 2162, "com": 2163, "\u2581dobra": 2164, "................": 2165, "\u2581tre\u015bci": 2166, "\u2581dzie": 2167, "\u2581zamiast": 2168, "jo": 2169, "\u2581stron": 2170, "tyczne": 2171, "\u2581USA": 2172, "\u2581poziom": 2173, "\u2581Poza": 2174, "\u2581ministrze": 2175, "\u2581miejscowo\u015b\u0107": 2176, "\u0141": 2177, "\u2581pewnie": 2178, "jem": 2179, "tora": 2180, "\u2581sk\u0105d": 2181, "\u2581gminie": 2182, "%.": 2183, "\u2581zawiera": 2184, "\u2581kra": 2185, "\u25811996": 2186, "\u2581pas": 2187, "\u2581ca\u0142a": 2188, "\u2581znak": 2189, "\u2581klubu": 2190, "\u2581mld": 2191, "w\u0119": 2192, "\u2581an": 2193, "niejsze": 2194, "\u2581woj": 2195, "pro": 2196, "\u2581propozycji": 2197, "\u25810,": 2198, "\u258146": 2199, "\u2581pe": 2200, "\u2581da\u0107": 2201, "\u2581charakterze": 2202, "\u2581Fa": 2203, "\u2581swe": 2204, "\u2581cicho": 2205, "wano": 2206, "\u2581punkt": 2207, "\u2581ca\u0142kiem": 2208, "80": 2209, "\u2581problem\u00f3w": 2210, "\u2581\u0142": 2211, "\u2581Marsza\u0142ek": 2212, "\u2581dr": 2213, "\u2581polega": 2214, "ss": 2215, "tka": 2216, "\u2581r\u0119k\u0105": 2217, "owani": 2218, "\u2581realizacj\u0119": 2219, "45": 2220, "\u2581wiemy": 2221, "ng": 2222, "\u2581zasadzie": 2223, "\u2581przedstawicieli": 2224, "\u2581pomy\u015bla\u0142": 2225, "\u2581ci\u0105gle": 2226, "\u2581Rz\u0105d": 2227, "\u2581zrobi\u0142": 2228, "ks": 2229, "\u2581podkre\u015bli\u0107": 2230, "\u2581wielki": 2231, "men": 2232, "\u0139": 2233, "\u2581oceny": 2234, "\u2581wzrok": 2235, "\u2581Di": 2236, "\u2581spo\u0142ecze\u0144stwa": 2237, "\u2581w\u0142asnych": 2238, "ment": 2239, "\u2581wiedzy": 2240, "\u2581niedo": 2241, "owicz": 2242, ":0": 2243, "\u2581mog\u0142o": 2244, "\u2581poprawka": 2245, "\u2581Sie": 2246, "\u2581lekko": 2247, "\u2581Jednocze\u015bnie": 2248, "\u2581Bo\u017ce": 2249, "\u25811994": 2250, "\u2581ulicy": 2251, "czo": 2252, "\u2581obszarze": 2253, "\u2581Narodowego": 2254, "wa\u0142em": 2255, "\u2581planu": 2256, "\u2581Kon": 2257, "\u2581Gra": 2258, "\u2581zesp\u00f3\u0142": 2259, "\u2581sk": 2260, "\u2581polskie": 2261, "\u2581odpowiada": 2262, "\u2581mniejszo\u015bci": 2263, "\u2581cie": 2264, "\u2581pa\u0144stwu": 2265, "\u2581pole": 2266, "\u2581proponuje": 2267, "\u2581kt\u00f3rymi": 2268, "\u2581XX": 2269, "\u2581same": 2270, "\u2581kolejne": 2271, "czyli": 2272, "\u2581da\u0142": 2273, "\u2581sw\u0105": 2274, "\u2581kr\u00f3l": 2275, "ien": 2276, "%,": 2277, "szym": 2278, "23": 2279, "\u2581Rozwoju": 2280, "cjami": 2281, "\u2581wprost": 2282, "\u2581zamie": 2283, "\u2581zapyta\u0107": 2284, "\u258148": 2285, "dzone": 2286, "\u2581stwierdzi\u0142": 2287, "\u2581200": 2288, "\u2581uchwa\u0142y": 2289, "\u2581kogo\u015b": 2290, "90": 2291, "\u2581serca": 2292, "\u2581m\u0119\u017cczyzna": 2293, "\u2581Wszystkie": 2294, "\u2581ziemi\u0119": 2295, "\u2581Nast\u0119pnie": 2296, "\u2581\u017caden": 2297, "\u2581poli": 2298, "\u2581Mia\u0142": 2299, "\u2581\u015bwiadczenia": 2300, "\u2581rozwi\u0105za\u0144": 2301, "\u2581Fi": 2302, "\u2581podkomisji": 2303, "\u2581dotychczas": 2304, "wal": 2305, "cz\u0119": 2306, "scy": 2307, "m\u00f3w": 2308, "\u2581drug\u0105": 2309, "rzenie": 2310, "lek": 2311, "wym": 2312, "szych": 2313, "let": 2314, "zna": 2315, "ci\u0142": 2316, "kar": 2317, "\u2581wolno\u015bci": 2318, "\u2581zauwa\u017cy\u0142": 2319, "tk": 2320, "towych": 2321, "\u2581mar": 2322, "\u2581sta\u0107": 2323, "\u2581czterech": 2324, "ost": 2325, "\u2581czynienia": 2326, "\u2581innej": 2327, "emu": 2328, "ral": 2329, "24": 2330, "\u2581znajduj\u0105": 2331, "niki": 2332, "\u2581ki": 2333, "n\u0105\u0142em": 2334, "au": 2335, "\u2581gospodarczej": 2336, "\u2581por": 2337, "\u2581jak\u0105\u015b": 2338, "\u2581Bie": 2339, "\u2581fi": 2340, "\u2581chcia\u0142a": 2341, "\u2581Lecz": 2342, "\u017c\u0105": 2343, "rz\u0105": 2344, "\u2581prowadzenia": 2345, "\u2581kraj\u00f3w": 2346, "\u2581y": 2347, "\u2581problemu": 2348, "\u2581zatrudnienia": 2349, "\u2581Bi": 2350, "\u2581wydatki": 2351, "\u2581g\u0142owie": 2352, "\u2581tu\u017c": 2353, "\u2581Historia": 2354, "\u2581zapewne": 2355, "\u2581pow": 2356, "tna": 2357, "\u2581rozpatrzenia": 2358, "kow": 2359, "czyk": 2360, "ami": 2361, "alne": 2362, "\u2581okresu": 2363, "\u2581szcz\u0119\u015bcie": 2364, "ger": 2365, "\u2581obie": 2366, "\u258139": 2367, "\u2581Zjednoczonych": 2368, "\u2581pol": 2369, "\u2581po\u0142owie": 2370, "\u2581ostatni": 2371, "\u2581kwot\u0119": 2372, "\u2581spokojnie": 2373, "\u2581odniesieniu": 2374, "\u2581idzie": 2375, "czk\u0119": 2376, "\u017cu": 2377, "\u017cone": 2378, "\u2581racj\u0119": 2379, "\u2581\u017by": 2380, "\u2581pewnego": 2381, "\u2581w\u0142osy": 2382, "dia": 2383, "\u25811991": 2384, "rzenia": 2385, "czona": 2386, "\u2581poj\u0119cia": 2387, "\u2581Jo": 2388, "\u2581194": 2389, "giem": 2390, "\u258147": 2391, "\u2581r\u0119ki": 2392, "\u2581jakiego\u015b": 2393, "\u2581w\u0142asnej": 2394, "for": 2395, "\u25817.": 2396, "\u2581okre\u015bla": 2397, "\u2581grup": 2398, "\u2581wprowadzenie": 2399, "\u2581oczu": 2400, "\u2581przewiduje": 2401, "\u2581rozmowy": 2402, "\u2581Ge": 2403, "\u2581prawdopodobnie": 2404, "\u2581list": 2405, "\u2581zmian\u0119": 2406, "AN": 2407, "dzili": 2408, "\u00e4": 2409, "\u2581Vi": 2410, "\u2581Ce": 2411, "\u25811995": 2412, "\u2581ko\u0142o": 2413, "\u2581okre\u015blone": 2414, "owni": 2415, "rod": 2416, "\u2581obrad": 2417, "cyjn\u0105": 2418, "kowych": 2419, "sh": 2420, "\u2581procesu": 2421, "\u2581czu": 2422, "\u2581itd": 2423, "\u2581czas\u00f3w": 2424, "\u2581195": 2425, "par": 2426, "+": 2427, "\u2581wielk\u0105": 2428, "g\u0119": 2429, "\u2581sprawozdania": 2430, "\u2581p\u0119": 2431, "\u2581termin": 2432, "\u2581dyrektor": 2433, "\u2581grupa": 2434, "ram": 2435, "stwie": 2436, "\u2581powinni\u015bmy": 2437, "ans": 2438, "cznymi": 2439, "\u2581czym\u015b": 2440, "tycznych": 2441, "\u2581sprzeda\u017cy": 2442, "\u2581ostatnie": 2443, "\u2581zdrowotnej": 2444, "\u017cy\u0142a": 2445, "\u2581wzrostu": 2446, "\u2581podmiot\u00f3w": 2447, "tny": 2448, "\u2581ne": 2449, "Bu": 2450, "\u2581kur": 2451, "\u2581pewnych": 2452, "\u2581cy": 2453, "\u2581pierwszych": 2454, "\u2581niekt\u00f3re": 2455, "szej": 2456, "\u2581polskim": 2457, "\u2581Mor": 2458, "\u2581Ad": 2459, "\u2581pobli\u017cu": 2460, "gan": 2461, "\u2581Gdzie": 2462, "tej": 2463, "\u2581widok": 2464, "ni\u0142a": 2465, "\u2581Hu": 2466, "lni": 2467, "szego": 2468, "\u2581um\u00f3w": 2469, "zapytanie": 2470, "\u2581stary": 2471, "\u2581udzia\u0142u": 2472, "\u2581Wal": 2473, "\u2581Adam": 2474, "\u2581pozwala": 2475, "\u2581196": 2476, "land": 2477, "\u2581zaczyna": 2478, "\u2581finansowe": 2479, "\u2581J\u00f3zef": 2480, "\u2581Pie": 2481, "<": 2482, "ate": 2483, "\u2581Niestety": 2484, "mar": 2485, "\u2581197": 2486, "\u2581finansowania": 2487, "ph": 2488, "wana": 2489, "an\u00f3w": 2490, "\u2581\u015b": 2491, "\u2581zobaczy\u0107": 2492, "\u2581niestety": 2493, "\u258143": 2494, "\u2581przyj\u0119cia": 2495, "\u2581\u0142atwo": 2496, "waniu": 2497, "\u2581Har": 2498, "\u2581cho\u0107by": 2499, "\u00ed": 2500, "\u2581bud\u017cetowej": 2501, "\u2581warto": 2502, "\u2581syna": 2503, "\u2581narodowej": 2504, "\u2581okre\u015blonych": 2505, "\u2581pos\u0142owie": 2506, "\u2581Sprawiedliwo\u015bci": 2507, "\u2581Czas": 2508, "ple": 2509, "\u2581Izby": 2510, "\u2581wszelkie": 2511, "\u2581Wysoki": 2512, "\u2581(2": 2513, ".\"": 2514, "\u2581wielo": 2515, "g\u0105": 2516, "\u2581\u017ale": 2517, "n\u0119\u0142y": 2518, "\u2581zadanie": 2519, "\u2581obowi\u0105zku": 2520, "\u2581stanowi\u0105": 2521, "\u2581Cy": 2522, "styczne": 2523, "\u2581Polak\u00f3w": 2524, "\u2581chcesz": 2525, "\u2581swym": 2526, "\u2581ster": 2527, "\u2581uwag": 2528, "\u2581j\u0119zyka": 2529, "\u2581sprawiedliwo\u015bci": 2530, "bia": 2531, "\u2581miejscowo\u015bci": 2532, "lina": 2533, "\u2581prezes": 2534, "\u2581przyj\u0105\u0107": 2535, "\u2581sta\u0142y": 2536, "\u25811993": 2537, "\u2581stopnia": 2538, "owska": 2539, "\u0142oby": 2540, "\u2581\u017b": 2541, "\u2581prezydenta": 2542, "\u2581dr\u00f3g": 2543, "przy": 2544, "\u2581wyst\u0119puje": 2545, "\u2581pi\u015bmie": 2546, "\u2581przyj\u0105\u0142": 2547, "\u2581serce": 2548, "rzem": 2549, "\u2581krajach": 2550, "\u2581wkr\u00f3tce": 2551, "\u2581rolnictwa": 2552, "\u2581v": 2553, 